{"filename":"Alexandre Dumas - Contes et Legendes.epub","creator":"Contes et Légendes","title":"Alexandre Dumas","language":"fr","date":"2013-04-23T00:05:20+00:00","chapterIds":["titlepage","ch2","ch3","ch4","ch5","ch6","ch7","ch8","ch9","ch10","ch11","ch12","ch13","ch14","ch15","ch16","ch17","ch18","ch19","ch20","ch21"],"chapters":{"titlepage":"<div>\n            <svg xmlns=\"http://www.w3.org/2000/svg\" xmlns:xlink=\"http://www.w3.org/1999/xlink\" version=\"1.1\" width=\"100%\" height=\"100%\" viewBox=\"0 0 534 750\" preserveAspectRatio=\"none\">\n                <image width=\"534\" height=\"750\" xlink:href=\"cover.jpeg\"/>\n            </svg>\n        </div>","ch2":"<p class=\"p\"> </p>\n<p class=\"p1\">Contes et légendes</p>\n<p class=\"p1\">de Basse-Bretagne</p>\n<p class=\"p2\"> </p>\n<p class=\"p2\">par</p>\n<p class=\"p2\"> </p>\n<p class=\"p3\">Émile Souvestre, E. du Laurens de La Barre, F.-M. Luzel</p>\n<p class=\"p2\">Introduction par Adrien Oudin</p>\n<p class=\"p4\"> </p>\n<p class=\"p5\"> </p>\n<p class=\"p5\"> </p>\n<p class=\"p5\"> </p>\n<p class=\"p5\"> </p>\n<p class=\"p\">La Bibliothèque électronique du Québec</p>\n<p class=\"p6\">Collection <span class=\"t\">À tous les vents</span></p>\n<p class=\"p6\"><span class=\"t1\">Volume 872 : version 1.0</span></p>","ch3":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"p7\">Aussi, dans la Bibliothèque :</p>\n<p class=\"p5\"> </p>\n<p class=\"p5\">Contes populaires lorrains</p>\n<p class=\"p5\">Le livre des contes</p>","ch4":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"p8\">Contes et légendes de Basse-Bretagne</p>\n<p class=\"standard\"> </p>\n<p class=\"p5\"> </p>\n<p class=\"p5\">Édition de référence :</p>\n<p class=\"p5\">Nantes, Société des Bibliophiles Bretons.</p>","ch5":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h3 class=\"heading\" id=\"La32Basse-Bretange124outline\"><a id=\"auto-toc0\" class=\"pcalibre pcalibre1\"></a>La Basse-Bretange</h3>\n<p class=\"standard\"> </p>\n<p class=\"p7\">conteuse et légendaire</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Lorsque le comte de Flavigny se maria, le prince de Polignac, ministre des affaires étrangères et président du conseil, prit part à un déjeuner intime après la bénédiction nuptiale. Il se montra des plus empressés à l’égard d’une petite fille de deux ans et demi, Louise d’Agoult, et, l’aidant à ranger sur la table les animaux d’une belle arche de Noé dont on venait de faire présent à l’enfant, il lui expliqua avec une complaisance charmante la différence que le bon Dieu avait mise entre un dromadaire et un chameau. Puis il retourna au ministère pour y préparer des élections.</p>\n<p class=\"standard\">Nos littérateurs d’hier et nos savants d’aujourd’hui agissent comme le confident de Charles X : ils ne croient pas déroger en s’occupant du peuple, cet éternel grand enfant, et des traditions qui reflètent son âme. Leurs devanciers n’avaient vu dans les <span class=\"t\">Contes de ma mère l’Oye</span> que des histoires sans valeur, invraisemblables récits placés dans la bouche des vieilles femmes pour l’ébahissement des marmots. Un bon Français, homme de sens et de goût, eut le mérite de réagir, il y a deux cents ans, contre une telle injustice. Tout en opposant le renouveau des modernes aux marmoréennes beautés des anciens, Charles Perrault publiait, de 1694 à 1697, les contes auxquels son nom a été attaché par le peuple reconnaissant. Un courant littéraire se formait vers la même époque dans les salons, chez Mademoiselle, chez la duchesse d’Épernon, chez la marquise de Lambert, chez M<span class=\"footnote-symbol\">me</span> Le Camus, et se manifestait par une série d’ouvrages où les femmes excellaient. Après les <span class=\"t\">Bigarrures ingénieuses</span> et les <span class=\"t\">Œuvres meslées</span>, de M<span class=\"footnote-symbol\">lle</span> Lhéritier de Villaudon, les <span class=\"t\">Contes des fées</span>, par la comtesse de Murat ; après d’autres <span class=\"t\">Contes des fées</span>, par la comtesse d’Aulnoy, <span class=\"t\">les Fées, contes des contes</span>, par M<span class=\"footnote-symbol\">lle</span> de la Force. M<span class=\"footnote-symbol\">lle </span>Lhéritier, dont la <span class=\"t\">Finette</span> a souvent l’honneur de se voir confondue dans la troupe immortelle où les acteurs en vedette sont le Petit Chaperon rouge et le Petit Poucet, partait en guerre sur les pas de son vieux maître. « Je ne sais, madame, écrivait-elle à la fin des <span class=\"t\">Enchantements de l’éloquence</span>, ce que vous penserez de ce conte ; mais il ne me paroît pas beaucoup plus incroyable que ceux que nous a faits l’ancienne Grèce ; et j’aime autant dire qu’il sortoit des perles et des rubis de la bouche de Blanche, pour désigner les effets de l’éloquence, que de dire qu’il sortoit des éclairs de la bouche de Périclès. Contes pour contes, il me paroît que ceux de l’antiquité gauloise valent bien à peu près ceux de l’antiquité grecque, et les fées ne sont pas moins en droit de faire des prodiges que les dieux de la fable. » Perrault, lui, insistait particulièrement sur la morale louable et instructive que renferment les contes. Il n’en fallait pas davantage pour réhabiliter aux yeux des littérateurs et des philosophes ces pauvres fées, trop longtemps méconnues. Loin de s’obscurcir, en 1704, par le voisinage des éblouissantes fictions que Schéhérazade évoquait dans <span class=\"t\">les Mille et une </span><span class=\"t\">Nuits</span>, leur prestige soutenait victorieusement la comparaison, et le merveilleux français rebondissait, plus vivace et plus populaire, au contact du merveilleux oriental.</p>\n<p class=\"standard\">La divulgation des contes adaptés de l’arabe par Galland marque une date importante pour l’étude comme pour la bibliographie des traditions. En rapprochant la littérature orale de peuple à peuple, <span class=\"t\">les Mille et une Nuits</span> dévoilaient un horizon nouveau, où l’anthropologie moderne essaie, plus d’un siècle après, d’apporter la lumière. Vers 1812, deux Allemands, les frères Jacques et Guillaume Grimm, s’avisent qu’il serait intéressant de dresser l’authentique et complet inventaire des souvenirs transmis de génération en génération à travers les âges, et que le chercheur, avide de couleur et de sincérité, puiserait dans le cycle des idées traditionnelles les éléments de sérieuses informations pour la connaissance de l’homme historique, de son origine, de ses migrations, de ses croyances, de sa vie. Moins d’imagination et plus de raison. De ce jour, la science des traditions populaires était née, avec ses aspects documentaires et critiques à la fois ; car il ne s’agit pas seulement de constater les traditions et de les fixer sous une forme exacte, mais d’en établir le prix et l’intérêt. À côté de ce qu’elles sont, ce qu’elles valent : la tradition découverte, en déterminer par voie de comparaison le degré d’originalité, la filiation, la parenté, la race. Double tâche, immense et abstruse en vérité, pour laquelle des milliers de guerriers en lunettes se sont croisés au cri de <span class=\"t\">Folk-lore</span> !</p>\n<p class=\"standard\">Sitôt éclos, les traditionnistes ont pris à cœur de combler, avec un zèle ardent et rapide, les lacunes laissées par la paresse de leurs aînés ; une contemporaine de Perrault dirait que, pour aller plus vite en besogne, ces néophytes ont, dignes émules d’un de leurs personnages favoris, dérobé des bottes de sept lieues à l’ogre Ignorance. De larves qu’ils étaient naguère, les chercheurs sont devenus abeilles, et c’est plaisir de voir le mouvement des ruches et l’infatigable activité des bonnes travailleuses. Aussi, les rayons sont-ils déjà pleins d’un miel recueilli sur toutes les fleurs du bon Dieu, sur la robe printanière de la pâquerette champêtre, sur les corolles ailées des cyclamens alpestres, sur les myrtilles des bois septentrionaux, sur les étincelants calices des plantes tropicales. L’heure est proche où la récolte sera mise en œuvre après avoir été triée selon sa qualité.</p>\n<p class=\"standard\">Je voudrais tenter un essai de triage pour le miel des contes et des légendes de Basse-Bretagne, et faire sentir ce que son parfum sauvage a de pénétrant, soit qu’on le savoure sans mélange, soit qu’on le compare au produit des autres ruchers.</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h3 class=\"heading\" id=\"I124outline\"><a id=\"auto-toc1\" class=\"pcalibre pcalibre1\"></a>I</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Il s’en faut que tous les miels de Bretagne se ressemblent. Je ne parle pas des miels récoltés en Haute-Bretagne, dans la Loire-Inférieure, dans l’Ille-et-Vilaine, dans l’est du Morbihan et des Côtes-du-Nord. Ces miels du pays <span class=\"t\">gallo</span> sont trop civilisés pour les palais bas-bretons du Finistère, de Pontivy, de Lorient, de Lannion, de Guingamp et même, en partie, de Loudéac et de Vannes. Les Bretons de là-bas <span class=\"t\">bretonnent</span> seuls ; ils parlent la vieille langue de la Grande-Bretagne – la Bretagne insulaire d’où ils ont émigré successivement vers le sixième siècle du Christ, sous la conduite de leurs <span class=\"t\">tiern</span>, de leurs bardes et de leurs moines, pour s’installer dans l’Armorique comme dans une seconde patrie.</p>\n<p class=\"standard\">Les populations de <span class=\"t\">Breiz-Izel</span> ou de Basse-Bretagne ont pour caractère l’idéalisme, en ce qu’il a de plus instinctif et de plus résistant. Cet idéalisme s’est traduit : par des drames chevaleresques et religieux ; par des chants variés, <span class=\"t\">gwerz</span> ou ballades, <span class=\"t\">sôn</span> ou élégies d’amour, chansons et cantiques ; par des récits merveilleux, contes ou légendes suivant que l’élément historique y manque ou y intervient. Je ne m’arrêterai qu’aux contes et aux légendes considérés dans l’œuvre de chercheurs heureux et personnels entre tous : Émile Souvestre, Ernest du Laurens de la Barre et M. François-Marie Luzel.</p>\n<p class=\"standard\">Tempérament d’avant-garde, peintre de genre par vocation, paysagiste par naissance et moraliste par principe, maître écrivain à ses heures, humoriste par nature, utopiste par accident, Émile Souvestre a été le plus puissant manieur de l’idée bretonne – sinon le premier, puisque son ouvrage de début sur l’Armorique n’a été édité qu’en 1836, cinq ans après la <span class=\"t\">Marie</span>, de Brizeux. D’ailleurs, le poète exquis et pur qui a immortalisé la paysanne d’Arzannô ne voyait qu’un coin de son pays, encore n’était-ce qu’à l’ombre d’une femme. Souvestre, lui, dans <span class=\"t\">les Derniers Bretons</span>, embrasse la Bretagne et la peint tout entière avec une admirable largeur de touche, avec une étonnante intensité de couleur. Ce livre, vécu et composé en pleine convalescence du <span class=\"t\">mal de Paris</span> dont l’avait sauvé le sol natal, part d’une tendre gratitude et d’un enthousiasme de bonne foi. Dans sa course à travers les quatre évêchés bretonnants, Saint-Pol, Quimper, Tréguier et Vannes, Souvestre trace à grands traits le tableau de la vie populaire armoricaine, et son pinceau est trempé dans l’élixir magique où fermente en germe tout ce que ses successeurs mèneront à bien pour leur cher pays. Sauf Brizeux, qui ne procède que de soi-même, et dont <span class=\"t\">les Bretons</span> forment un poème d’une ampleur achevée, ceux qui ont travaillé la <span class=\"t\">matière de Bretagne</span> doivent saluer en Souvestre le véritable initiateur, à l’esprit large, au souffle fécond. Pour ne parler que des traditions, on ne semblait guère dans le public s’être douté, avant lui, de leur originalité non plus que de leur nombre. Ni le <span class=\"t\">Voyage dans le Finistère</span>, par Cambry, ni les esquisses de Dufilhol n’avaient eu de lecteurs. On en était encore aux brutes si agréablement raillées par la marquise de Sévigné, ou aux Chouans implacables et farouches. Et voilà que Souvestre revendiquait une place au soleil de l’Idéal pour ses Léonards, ses Kernévotes, ses Trécorois, ses Vannetais, en projetant sur leur hâle je ne sais quels éclairs de grandeur épique et de mystérieuse poésie.</p>\n<p class=\"standard\"><span class=\"t\">Les Derniers Bretons</span> auraient pu être dédiés aux humbles en l’honneur de qui ils ont été écrits ; car Souvestre chérissait d’un égal amour la terre, patrie qui dort, et le peuple, patrie qui marche. De là, dans le livre, une attraction marquée vers les mœurs, les portraits, les caractères, les croyances, les superstitions, les poésies, les drames, les contes et les légendes. En fait de littérature orale ou inédite, c’était ouvrir la voie : pour les poésies et les drames, au <span class=\"t\">Barzaz Breiz</span> du vicomte Hersart de la Villemarqué, à la collection de Jean-Marie de Penguern, aux <span class=\"t\">Gwerziou</span> et aux <span class=\"t\">Soniou Breiz-Izel</span> ainsi qu’aux découvertes de manuscrits par MM. Luzel, Milin, Bureau et Picot ; – à l’œuvre d’une petite pléiade de littérateurs, de fantaisistes et d’érudits, pour les contes et les légendes.</p>\n<p class=\"standard\">Émile Souvestre, en tant que traditionniste, devait se restreindre presque entièrement au second genre, dont quatre spécimens succincts, <span class=\"t\">le Drap mortuaire</span>, <span class=\"t\">Histoire de Moustache</span>, <span class=\"t\">le Poulpican et le Boucher</span>, <span class=\"t\">la Mary morgan de l’Étang au Duc</span>, figurent dans <span class=\"t\">les Derniers Bretons</span>. Après ce premier album armoricain, il en donna un autre, plus spécial, consacré uniquement aux traditions populaires parlées. <span class=\"t\">Le Foyer breton</span>, édité en 1844, contient dix-neuf contes et légendes. Cette fois, le patriote exalté s’est doublé d’un critique, comme en témoigne l’introduction. Souvestre a lu les livres des frères Grimm et de leurs disciples. Il ne se contente pas de communiquer le charme des traditions : il expose la méthode qu’il a employée pour les découvrir, pour les reproduire, pour les classer ; il les encadre dans de brillants et ingénieux aperçus. Littéraire, esthétique, scientifique, trois éléments le préoccupent.</p>\n<p class=\"standard\">La Bretagne du <span class=\"t\">Foyer breton</span> est plus intime encore que celle des <span class=\"t\">Derniers Bretons</span>, plus simple, plus rustique, plus fraîche, plus embaumée. On dirait que Souvestre a suivi le conseil de Brizeux à la douce Marie :</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"><span class=\"t\">Ne crains rien si tu n’as ni parure ni voile ;</span></p>\n<p class=\"p9\">Viens sous ta coiffe blanche et ta robe de toile,</p>\n<p class=\"standard\"><span class=\"t\">Jeune fille du Scorff !</span></p>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Jamais la couleur locale, la fidélité descriptive n’a été poussée plus loin. « Si j’avais trois cents écus de rente, dit le conteur des <span class=\"t\">Quatre Dons</span>, j’irais demeurer à Quimper, où se trouve la plus belle église de la Cornouaille, et où les maisons ont des girouettes sur les toits ; si j’avais deux cents écus, j’habiterais Carhaix, à cause de ses moutons de bruyère et de son gibier ; mais si je n’avais que cent écus, je voudrais tenir ménage à Pont-Aven, car c’est là qu’est la plus grande abondance de toutes choses. À Pont-Aven, on a le beurre pour le prix du lait, la poule pour le prix de l’œuf, et la toile pour le prix du lin encore vert. Aussi y voit-on de bonnes fermes, où l’on sert du porc salé trois fois la semaine, et où les bergers eux-mêmes mangent du pain de méteil à discrétion. » Le milieu est breton, l’atmosphère est bretonne, les acteurs sont bretons, le merveilleux est breton, la langue même, par un véritable tour de force, tiendra du breton. Sans recherche apparente, sans parti pris, sans effort, avec un tact parfait et une discrétion de bon goût, Souvestre va, dans le récit, glisser des expressions bretonnes qui répandront une saine odeur de terroir, et ne lasseront ni par la répétition, ni par l’excès d’étrangeté. Le gui sera « l’herbe qui vient en haut », et la verveine, celle « de la croix » ; novembre s’appellera le « mois noir », et janvier, celui « de la grande blancheur » ; les coquelicots deviendront « des roses de vipères » ; les champignons, des « trônes de crapauds » ; les alignements, des « villes de korigans » ; les <span class=\"t\">pen-hérez</span> causeront « derrière le pignon » avec des galants qui les aimeront « par-dessus la tête », en attendant qu’ils leur passent, devant le « recteur » de la paroisse et sous l’œil du « sergent d’église », l’anneau bénit au « doigt du cœur » ; et puis les « chercheurs de pain », à qui une compatissante « moitié de ménage », loin de les traiter de « morceaux d’effronterie », aura donné de quoi fumer une pipe et boire un coup, bourreront leur « corne à tabac » et videront un verre de « vin de feu », tandis que les innocents, « baptisés avec de l’huile de lièvre », se chaufferont à une « veine de soleil », que les <span class=\"t\">kloarek</span> chanteront des <span class=\"t\">sôn</span> en plantant des « croix fleuries » sur les talus, et que les « cordonniers en bois » travailleront gaiement dans la forêt de Brocéliande, où Merlin, <span class=\"t\">encerné</span> par Viviane, sommeille sous un buisson d’aubépine.</p>\n<p class=\"standard\">Pour atteindre à une pareille chaleur de touche, il faut avoir eu devant les yeux ce que l’on peint. <span class=\"t\">Le Foyer breton</span> n’est pas un foyer imaginaire ; c’est réellement sur l’âtre des paysans, devant leur feu d’algues marines ou de lande, qu’ont été écoutés les récits réunis sous ce titre. Quand arrive la belle saison, les paysagistes partent en campagne, à la poursuite de sujets d’études : ils vont sans autre guide que l’art et la fantaisie, croquant une masure, finissant un site, se contentant parfois de simples esquisses brossées à la hâte avec quelques lignes nettement définies et de ci de là une tache écrasée pour noter un ton. L’hiver venu, on rentre à l’atelier, et l’on fait un tableau avec ces points de repère. Le conteur du Foyer breton traite les traditions comme des paysages : il s’attarde aux plus pittoresques, il s’en imprègne, et il les retrace en y mêlant des scènes de genre qui sont les veillées : manière bien supérieure par la variété, par la vérité, par l’originalité, à la fabulation des <span class=\"t\">Mille et une Nuits</span>, où, non contents de froisser toutes les délicatesses, Schahriar, Scheherazade et Dinarzade lassent la patience des plus robustes.</p>\n<p class=\"standard\">Souvestre ne reproduit que par approximation : il conte d’après les conteurs entendus ; mais pour se mettre en garde contre une tendance inconsciente à franciser des choses bretonnes, il écrit d’abord ses récits en breton, « sûr ainsi de ne rien dire que ce qui a été dit, ou du moins que ce qui <span class=\"t\">pouvait être dit</span> par les conteurs ». Il veut au reste faire sentir les traditions en les entourant « de ce qui les explique et de ce qui les colore. Qu’est-ce que l’improvisation du conteur napolitain sans le portique de marbre cuivré par le soleil, sans le lazarrone qui écoute, sans la brune Italienne qui sourit ? Rien de ce qui vit ne peut rester dans le vide : il faut à tout récit son théâtre, son auditoire, son acteur. »</p>\n<p class=\"standard\">La scène se passe en Bretagne, devant des gens du peuple, le soir près du foyer. Le théâtre représente successivement une ferme du pays de Tréguier, une forge du Léonais, une île de Cornouaille, et jusqu’à une hutte de sabotier, où l’on parle le « langage en bloc », patois semi-breton, semi-gallo des <span class=\"t\">Gwenediz</span> ou Vannetais. L’acteur sera tour à tour un mendiant, un écolier, une paysanne, un laboureur, un maraîcher, un marchand de fil, un maréchal ferrant, une veuve de matelot, un douanier, un patron de barque, un braconnier, un meunier, un sabotier, un boucher. Humble troupe, en vérité ; mais le metteur en scène est Souvestre. Les récits merveilleux se suivent, contés – ou censés l’être – dans l’un ou l’autre des quatres dialectes auquel correspond la région où l’action est placée. Les conteurs sont des <span class=\"t\">disréveller</span> ou des <span class=\"t\">marvailler</span>, les premiers impersonnels et emphatiques, les seconds inventifs et gais. Parmi les récits, certains ressemblent à des ballades en prose par leur forme solennelle et rythmée, la plupart suivent familièrement leur petit bonhomme de chemin. Chroniques locales ou légendes religieuses, contes frappés au coin national, contes importés d’ailleurs, mais naturalisés par le costume, le régisseur en a pour tous les goûts. <span class=\"t\">L’Invention des ballins</span> et <span class=\"t\">Saint Galonnek</span> rappellent des souvenirs historiques. <span class=\"t\">Les Trois Rencontres</span>, <span class=\"t\">Teuz ar pouliet</span>, <span class=\"t\">l’Heureux Mao</span>, <span class=\"t\">la Groac’h de l’île du Lok</span>, <span class=\"t\">la Souris de terre et le Corbeau gris</span>, <span class=\"t\">les Korils de Plaudren</span>, <span class=\"t\">les Pierres de Plouhinec</span>, transportent les curieux en pleine féerie bretonne, tandis que <span class=\"t\">Peronnik l’idiot</span> fera songer à la Table Ronde et aux paladins. Partout émerge, dans ses sentiments vrais et dans ses passions dominantes, le tempérament moral des Bas-Bretons. Mieux que le chant qui cristallise la pensée d’une race ou d’un siècle, la tradition en rend l’accent intime et flottant.</p>\n<p class=\"standard\">Tels sont l’œuvre et les procédés du maître coloriste qui a le plus fougueusement rendu l’idée bretonne, comme Brizeux est le musicien qui en a le plus harmonieusement combiné les éléments symphoniques. Rien de surprenant dès lors à ce que le lumineux novateur ait fait école, sauf, pour ses élèves ou pour ses héritiers, à se laisser entraîner par la griserie de sa manière ou à en perfectionner le dessin.</p>\n<p class=\"standard\">Ernest du Laurens de la Barre marche à la tête de l’école fantaisiste. Il dérive directement : de Souvestre, à qui il emprunte le titre de deux volumes, la mise en scène, les expressions imagées, l’arrangement ; et de M. de la Villemarqué, dont le nom figure à la dédicace des <span class=\"t\">Veillées de l’Armor</span>. Ce premier livre de du Laurens parut en 1857 : il est divisé en récits sérieux recueillis sur les lèvres des <span class=\"t\">disréveller</span> du Léonais, de la Cornouaille et de Tréguier, et en récits railleurs narrés par des <span class=\"t\">marvailler</span> du pays de Vannes ; une troisième partie contient des chroniques et des nouvelles. Le tout est un pastiche assez faible, maigre et très remanié. On peut retenir cependant <span class=\"t\">le Hucheur de nuit</span> et <span class=\"t\">le Testament du recteur</span>, ainsi qu’une bonne version du <span class=\"t\">Diable boiteux</span>, où <span class=\"t\">Moustache</span>, des <span class=\"t\">Derniers Bretons</span>, et <span class=\"t\">l’Auberge blanche</span>, du <span class=\"t\">Foyer breton</span>, sont agréablement fondus.</p>\n<p class=\"standard\">Six ans plus tard, <span class=\"t\">Sous le chaume</span> dénote un progrès. Du Laurens, abandonnant la distinction par conteurs, classe ses histoires en bretonnes pur sang, et en plus ou moins amplifiées par la transmission. Il a le double souci de ne pas « y mettre de son crû », et d’en faire ressortir le <span class=\"t\">mystérieux</span> moral et autochtone. Le style s’affirme et se colore, la manière devient plus large et plus personnelle, en même temps que la reproduction gagne en fidélité. <span class=\"t\">La Pierre tremblante de Trégunc</span>, <span class=\"t\">le Bassin d’or</span>, <span class=\"t\">les Aventures du seigneur Tête-de-Corbeau</span> et celles de <span class=\"t\">M. Tam-Kik</span> ont une saveur particulière ; mais des travestissements et des hors-d’œuvre viennent encore déformer les récits traditionnels.</p>\n<p class=\"standard\"><span class=\"t\">Les Fantômes bretons</span> datent de 1879, et <span class=\"t\">les Nouveaux Fantômes bretons</span>, de 1881. Les premiers renferment des traditions curieuses : <span class=\"t\">l’Homme emborné</span>, <span class=\"t\">Une Chaise en enfer</span>, <span class=\"t\">les Poires d’or</span>, <span class=\"t\">Trémeur ou l’Homme sans tête</span> ; malheureusement, ce « testament d’un vieux conteur » est entremêlé de sonnets et d’historiettes dont on se détourne avec ennui. À l’encontre du romancier qui ne se résigne pas à l’abdication, le poète, Dieu merci ! ne récidive point dans <span class=\"t\">les Nouveaux Fantômes</span>. La part des contes et des légendes y est plus vaste : <span class=\"t\">le Filleul de la mort</span>, <span class=\"t\">l’Heureux Voleur</span>, <span class=\"t\">le Géant Hok-Bras</span>, <span class=\"t\">Aventures de Iann Houarn</span>, <span class=\"t\">la Volonté de Dieu</span>, sont fort remarquables. L’auteur, dans une préface intéressante, insiste sur le caractère autochtone du merveilleux breton ; mais, revenant sur ce qu’il faisait fréquemment jadis, il renonce à nommer ses conteurs, et il avoue – son ami la Villemarqué a soin de l’absoudre – un déplorable penchant à ne conserver leur style que dans le cas où le bon goût n’en est pas froissé. De brèves observations relatives aux intersignes, à la métempsycose, aux fiançailles, aux géants, aux fontaines, et que Souvestre avait déjà, pour le plus grand nombre, éparpillées dans ses propres ouvrages, jettent un jour particulier sur les récits. L’une d’elles mérite d’être signalée. Non loin de Quimperlé, dans la commune de Clohars-Carnoët, s’étend la lande Minars, où errent, sous la forme de haridelles, les spectres des notaires et des procureurs « qui ont fait des fautes dans leurs additions ». Il paraît qu’on rencontre beaucoup de ces ombres fécondes.</p>\n<p class=\"standard\">Pour apprécier complètement du Laurens, il ne suffit pas de parcourir ses mélanges : il faudrait avoir entendu l’homme. Chaque fois que le programme portait son nom – lors des congrès que l’Association bretonne, cette clairvoyante et active décentralisatrice, tient annuellement dans l’une ou l’autre des petites villes de la province – la salle était comble, et l’auditoire attentif. Du Laurens prenait place sur l’estrade : grand, mince, distingué, la tête toute blanche, la barbe en buisson, les sourcils épais, l’œil bleu, le regard perdu, il lisait, « conteur fantôme », avec un doux accent de terroir et un irrésistible entrain, des contes dont l’agrément était décuplé par son expressive bonhomie. Dans le brillant quatuor où MM. Audren de Kerdrel et Arthur de la Borderie tiennent avec tant d’éclat les parties du premier violon et du violoncelle, la petite flûte de du Laurens festonnait ses joyeux trilles que mettait en relief l’alto de M. de la Villemarqué. Non pas que le récit fît toujours rire, trembler et pleurer, suivant la formule classique en Basse-Bretagne ; mais, si une ou deux des trois conditions manquaient, il y avait tant de verve dans la lecture qui parfois dégénérait en improvisation, il y avait tant de vérité dans le geste, tant de charme dans les jeux de physionomie, tant de sentiment dans la voix, tant de variété dans le débit, tant d’imprévu dans les effets, que l’on aurait volontiers redemandé, comme les tout petits aux grands-mères : « Encore ! encore ! » ou que, la nuit, à l’exemple des jeunes gens qui firent lever le bon Galland, on serait allé réveiller l’artiste amateur, en criant sous ses fenêtres : « Monsieur du Laurens ! Monsieur du Laurens ! si vous ne dormez pas, contez-nous donc un de ces contes que vous contez si bien ! »</p>\n<p class=\"standard\">L’œuvre de du Laurens n’est pas à dédaigner, en somme ; elle comprend une quarantaine de récits vraiment traditionnels, et qui, malgré une forme un peu prolixe, un style parfois vulgaire, et un parti pris de moralité, constituent un faisceau d’une réelle importance. Du Laurens de la Barre est le premier des petits conteurs bas-bretons. Alfred Fouquet vient ensuite avec ses <span class=\"t\">Légendes du Morbihan</span>, dont une dizaine, <span class=\"t\">le plus grand Saint du paradis</span> et <span class=\"t\">Kernascleden</span> entre autres, ont une origine bretonnante ; la plupart pourtant se rattachent au pays gallo ; toutes sont très sincèrement reproduites. M. Paul Sébillot, le folkloriste attitré de la Haute-Bretagne, a quelquefois poussé une pointe par delà. Corentin Tranois et Émile Ducrest de Villeneuve sont des volontaires d’un jour, dans les articles dispersés desquels il y aurait cependant à glaner. Après, c’est le domaine de l’arrangement : les <span class=\"t\">Récits bretons</span> et les <span class=\"t\">Légendes bretonnes</span>, par C. d’Amezeuil (Ch. P. Aclocque), <span class=\"t\">le Grillon du foyer</span>, par Calixte Delangle, les <span class=\"t\">Contes du pays d’Armor</span>, adaptés de M. Luzel par Marie Delorme, ne peuvent être consultés qu’à titre de renseignements. Raconter d’après les conteurs, sans dénaturer la tradition par l’ingérence de détails fondamentaux plus ou moins personnels, est toujours périlleux : bas-breton jusqu’à la moelle, Souvestre s’y est essayé non sans succès ; du Laurens n’y a échoué qu’à demi. J’imagine néanmoins que, si M. Luzel et lui avaient travaillé ensemble, un colloque analogue à celui de Mariette-Pacha avec son dessinateur, se serait inévitablement engagé entre eux : « M. Mariette, ne vous semble-t-il pas que cette ligne serait un peu plus élégante si elle était arrondie par en haut ? – M. Schmitz, soyez calme, les Égyptiens ont fait cette ligne plate ; si elle est raide, ils en sont responsables et non pas nous. – Cependant, M. Mariette, il va de soi qu’une ligne qui commence de cette façon, ne peut pas tourner brusquement et finir de cette autre façon. Le bon goût... – Mettez, M. Schmitz, votre bon goût dans votre poche. Nous faisons de l’égyptien antique. L’égyptien antique met des yeux de face aux têtes de profil ; il plante les oreilles sur le haut du crâne, comme un plumet de garde national. Tant pis pour l’égyptien antique. »</p>\n<p class=\"standard\">M. Luzel est le Mariette de la Basse-Bretagne traditionnelle. Souvestre écrivait en homme de lettres épris d’une esthétique originale ; du Laurens, notaire puis juge de paix, était un bon Breton et un bon chrétien qui employait ses loisirs à des recherches attrayantes ; M. Luzel dévoue son existence à une idée scientifique. Il n’affiche pas, après Souvestre, la prétention de rédiger <span class=\"t\">les Mille et une Nuits</span> de la Bretagne ; il ne s’efforce pas, après du Laurens, de formuler la morale en action de son pays ; il a en vue une statistique, et il l’établit sur des bases solides. Archiviste du Finistère, il se met en quête de documents, les découvre et en assure la conservation. Rien n’arrête ce « Juif Errant de la Basse-Bretagne » ; et aujourd’hui, qu’après trente ans de courses laborieuses, il a déposé à la Bibliothèque Nationale une soixantaine de vieux <span class=\"t\">mystères</span> manuscrits, qu’il a publié quatre volumes de <span class=\"t\">Gwerziou</span> et de <span class=\"t\">Soniou</span>, et qu’il en a fait paraître sept autres sur les contes et les légendes des Bas-Bretons, il peut contempler son œuvre avec le légitime orgueil du travailleur sagace et patient qui a le plus amassé pour la littérature orale de <span class=\"t\">Breiz-Izel</span>.</p>\n<p class=\"standard\">Ce qui distingue sa moisson, c’est à la fois le nombre des épis et la qualité du grain. Dans les <span class=\"t\">Contes bretons</span> (1870), dans les <span class=\"t\">Veillées bretonnes</span> (1879), dans les <span class=\"t\">Légendes chrétiennes</span> (1882) puis dans les <span class=\"t\">Contes populaires de Basse-Bretagne</span> (1887), il n’y a pas moins de cent cinquante récits. Beaucoup, certes, ne sont que des variantes, et le collectionneur le sait bien, puisque, dans les deux derniers ouvrages, il les a classés par cycles, c’est-à-dire par versions groupées autour de types traditionnels impersonnalisés, de circonstances ou de mythes. Mais il n’est pas moins vrai qu’aucun des recueils antérieurs ne serait à mettre en ligne avec ceux de M. Luzel pour la valeur spéciale comme pour la diversité. Si l’on veut s’en convaincre, on n’a qu’à parcourir les titres des récits les plus curieux. En fait de légendes : <span class=\"t\">le Filleul de la sainte Vierge</span>, <span class=\"t\">la Fiancée de saint Pierre</span>, <span class=\"t\">Jésus-Christ et le bon larron</span>, <span class=\"t\">le Petit Pâtre qui alla porter une lettre au paradis</span>, <span class=\"t\">Sans-Souci ou le Maréchal ferrant et la Mort</span>, <span class=\"t\">le Pape Innocent</span>, <span class=\"t\">l’Ombre du pendu</span>, <span class=\"t\">la Bonne Femme et la Méchante Femme</span> ; en fait de contes : <span class=\"t\">le Géant Goulaffre</span>, <span class=\"t\">Petit-Louis</span>, <span class=\"t\">la Princesse de Tronkolaine</span>, <span class=\"t\">Noun Doaré</span>, <span class=\"t\">la Femme du loup gris</span>, <span class=\"t\">Iouenn Kermenou</span>, <span class=\"t\">le Corps sans âme</span>, <span class=\"t\">la Vie du docteur Coathalec</span>, <span class=\"t\">le Prix des belles pommes</span>, <span class=\"t\">Bihannic et l’Ogre</span>, <span class=\"t\">l’Homme de fer</span>, <span class=\"t\">le Chat noir</span>, <span class=\"t\">Janvier et Février</span>, <span class=\"t\">le Berger qui eut la fille du roi pour une seule parole</span>.</p>\n<p class=\"standard\">C’est dans la bouche des humbles qu’ont été retrouvés les <span class=\"t\">Contes de ma mère l’Oye</span> du pays breton. Aussi M. Luzel a-t-il une véritable gratitude pour ces simples d’esprit qui ont conservé les traditions orales, comme les moines ont fait au Moyen Âge pour les manuscrits grecs et latins. Suprême ironie de l’ignorance ! Petit-Jean et Chicaneau en remontrent à leur juge, et les ouailles à leur recteur : pas de documents traditionnels, pas de critique anthropologique sans les illettrés. Le mendiant aveugle du Vieux-Marché, Garandel ; Vincent Coat, ouvrier à la manufacture des tabacs de Morlaix ; Barba Tassel, de Plouaret, porteuse de dépêches télégraphiques et courrier municipal ; Marc’harit Fulup, de Pluzunet, pèlerine par procuration et fileuse à la quenouille : voilà les préférés parmi les conteurs et les conteuses de M. Luzel, la dernière surtout. On lit avec un grand charme les pages pittoresques où l’érudit archiviste a esquissé le profil de ses collaboratrices en sabots, et l’on sent monter la sympathie pour ces pauvres femmes à qui l’on doit tant.</p>\n<p class=\"standard\">À Plouaret, où il avait établi son quartier général, et dans les manoirs de Keranborn, de Coat-Tugdual et du Melchonnec, les chanteurs et les conteurs émérites de Tréguier et de Cornouaille se donnaient rendez-vous l’hiver durant les longues veillées. « Un crayon à la main, atteste M. Luzel, je reproduisais les chants et les récits, séance tenante, littéralement pour les chants, aussi exactement qu’il m’était possible pour les contes, et toujours en breton. J’ai de nombreux cahiers de ces textes primitifs, au crayon, et repassés ensuite à l’encre pour les rendre plus durables, de sorte qu’il y a ainsi deux textes identiques superposés l’un à l’autre. Plus tard, je faisais une troisième transcription bretonne, en complétant et rectifiant ce que les premières avaient de défectueux sur certains points. Enfin venait la traduction... Quant à la fidélité dans la reproduction des récits, bien que je n’aie jamais ajouté ou retranché (sauf peut-être quelques répétitions tout à fait inutiles et insignifiantes), et que j’ai partout scrupuleusement respecté la fabulation et la marche de la narration, j’ai senti parfois la nécessité de modifier légèrement la forme, et de remettre, comme on dit, sur leurs pieds, quelques phrases et quelques raisonnements boiteux et visiblement altérés par les conteurs. Les frères Grimm, qu’on donne comme des modèles à suivre, en agissaient ainsi, et souvent avec moins de discrétion, à l’égard des contes allemands. Et puis, il est des choses qui se disent bien en breton, et que l’on ne peut reproduire exactement en français. »</p>\n<p class=\"standard\">Le besoin de sincérité, qui tourmente à juste titre M. Luzel, et l’induit au moins possible d’arrangement, lui aurait fait désirer la publication de textes bretons avec français en regard, comme le précieux <span class=\"t\">Conteur breton</span> – <span class=\"t\">Ar Marvailler brezounek</span> – publié en 1870 par MM. Troude et Milin, et les trois derniers des <span class=\"t\">Contes bretons</span>, par M. Luzel lui-même. Mais une raison d’économie s’est opposée à la réalisation de ce désir. Pour y suppléer dans une certaine mesure, M. Luzel a eu soin de mentionner après chaque conte le nom et la profession du conteur ainsi que la date approximative et souvent le lieu de la moisson. M<span class=\"footnote-symbol\">me</span> de Sévigné trouverait là une belle matière à sarcasmes contre les rudesses de la langue bretonne ; car des noms de famille tels que Colcanab, le Noac’h, Droniou, ar Falc’het, le Levrien, Ewenn, et des vocables locaux comme Plougasnou, Pédernec, Praz, Louargat, ont à coup sûr de quoi effaroucher une oreille française.</p>\n<p class=\"standard\">De pareilles marques de fabrique font sur les savants une impression autrement profonde que les effets de style les plus imagés. Et pourtant, ces effets de style que M. Luzel semble s’interdire, il les trouve parfois sans les chercher, de même que du Laurens les cherche souvent sans les trouver, et que Souvestre, lui, les cherche et les trouve. Des variantes assez fastidieuses, des répétitions de mots, la simplicité du récit, et, de temps en temps, la crudité des termes sont autant de preuves accumulées par l’archiviste du Finistère à l’appui de l’estampille <span class=\"t\">Breiz-Izel</span>. Les formules initiales et finales, si malicieuses et si naïves, sont colligées pour la première fois avec un soin particulier. En substituant du reste aux divisions extrinsèques par régions ou par conteurs une classification logique par souche de récits, M. Luzel a rendu un grand service à la critique comparative. Sans doute, il n’ignore pas que sa classification n’est pas absolue ; que, parmi les contes et les légendes, bien des échantillons pourraient figurer indifféremment dans l’un ou l’autre des quinze à vingt cycles proposés. Mais un index placé à la fin des <span class=\"t\">Contes populaires de Basse-Bretagne</span>, et où sont mentionnés, avec les types, les incidents et les traits caractéristiques des récits épars au cours des trois volumes, permet de s’orienter à un point de vue beaucoup plus large encore.</p>\n<p class=\"standard\">L’esprit documentaire, en M. Luzel, l’emporte sur l’esprit critique. À la suite de certains contes et principalement de certaines légendes, on trouve néanmoins de brèves notices sur les rapprochements à établir. Dans les <span class=\"t\">Veillées </span><span class=\"t\">bretonnes</span>, le plus touffu de ses ouvrages, l’auteur a essayé, pour rajeunir la mise en scène imaginée par Souvestre et continuée par du Laurens, d’installer au coin du foyer la science qu’il a personnifiée en se déguisant sous le masque de Francès. Entre les récits et les chants, les conteurs cherchent à expliquer les traditions ; Francès parle du <span class=\"t\">Mahabharata</span>, à l’instar de Saint-Réault citant les <span class=\"t\">Oupanischas</span> et les <span class=\"t\">Paranas</span> dans <span class=\"t\">le Monde où l’on s’ennuie</span>. Cela peut être instructif pour le lecteur ; mais le procédé semble forcé. M. Luzel s’en est rendu compte d’ailleurs, et la <span class=\"t\">Veillée bretonne</span> qui sert d’appendice aux <span class=\"t\">Légendes chrétiennes</span>, présente un tableau superstitieux d’autant plus véridique et plus vivant que toute importation en est bannie. L’élément critique a au contraire une place naturelle dans les préfaces des <span class=\"t\">Contes bretons</span>, des <span class=\"t\">Légendes chrétiennes</span> et des <span class=\"t\">Contes populaires</span>. Mais M. Luzel ne s’y aventure qu’avec une extrême prudence ; ses penchants de début vers l’explication des mythes par le système du fonds commun traditionnel, puis par la doctrine météorologique se résument, à leur dernier état, en un véritable éclectisme, qui n’exclut ni la théorie philologique, ni l’interprétation historique. Réserve des mieux justifiées assurément, en présence des excès préconisés et des erreurs commises par les maîtres mêmes de la critique contemporaine.</p>\n<p class=\"standard\">Peu d’entre eux pourraient se vanter d’y échapper, l’éminent auteur de la belle étude sur la <span class=\"t\">Poésie des races celtiques</span> non plus que les autres. Un jour que je relisais ses <span class=\"t\">Souvenirs d’enfance et de jeunesse</span>, mes yeux se sont arrêtés à la page charmante où il rappelle une ingénieuse fiction de M. Quellien, « le seul poète de notre temps, chez lequel j’ai trouvé la faculté de créer des mythes, déclare M. Renan. Il prétend, ajoute mélancoliquement l’inimitable rhéteur, que mon âme habitera après ma mort, sous la forme d’une mouette blanche, autour de l’église ruinée de Saint-Michel, vieille masure frappée par la foudre, qui domine Tréguier. L’oiseau volera toutes les nuits, avec des cris plaintifs, autour de la porte et des fenêtres barricadées, cherchant à pénétrer dans le sanctuaire, mais ignorant l’entrée secrète ; et ainsi durant toute l’éternité, sur cette colline, ma pauvre âme gémira d’un gémissement sans fin. – C’est l’âme d’un prêtre qui veut dire sa messe, murmurera le paysan qui passe. – Il ne trouvera jamais d’enfant pour la lui servir, répliquera un autre. » Impossible d’être plus mystique, plus harmonieux. Quant à la création du mythe, je laisse à M. Renan le soin de juger s’il n’y a pas ajouté foi un peu à la légère. Dès 1865, près de quinze ans avant que la <span class=\"t\">Revue des Deux Mondes</span> reçût la primeur des <span class=\"t\">Souvenirs d’enfance</span>, on lisait dans <span class=\"t\">Ille-et-Vilaine</span>, par M. de la Bigne Villeneuve, que, pendant les nuits d’automne, un mugissement sinistre semble sortir de la mare Saint-Coulman ; décuplé par l’écho, le cri du butor retentit lugubrement dans les prairies. Les paysans se signent, épouvantés, et racontent qu’un prêtre, englouti par l’inondation au moment où il célébrait la messe, est condamné à répéter éternellement son <span class=\"t\">Domimis vobiscum</span> demeuré sans réponse. Ce bruit est appelé le <span class=\"t\">beugle</span> de saint Coulman. Oiseau pour oiseau, le docte professeur au Collège de France ne pense-t-il pas qu’on pourrait fondre les deux histoires en un apologue intitulé : <span class=\"t\">le Savant et son disciple, </span><span class=\"t\">ou le Butor métamorphosé en mouette</span> ? À moins qu’en évoquant le mythe de la mouette, l’illustre maître n’ait entendu étayer d’un fait sa formule ethnique : « Un Celte mêlé de Gascon, mâtiné de Lapon », et qu’on ne doive voir là-dedans, béatement admiré par l’homme du Nord, qu’un tour incroyable de Bordelais à Trécorois ? Ou faudrait-il en conclure qu’après avoir créé les mythes de Pantagruel, de Gargantua, de Panurge, et nous être inféodé ceux de Polichinelle, d’Arlequin, de Colombine et de Pierrot, nous ne soyons plus bons, aujourd’hui, qu’à reproduire sur modèle, sauf à copier ou à grossir, des Homais et des Tartarins ?</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h3 class=\"heading\" id=\"II124outline\"><a id=\"auto-toc2\" class=\"pcalibre pcalibre1\"></a>II</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Et cependant, quel siècle, autant que le nôtre, eut jamais besoin de l’Idéal et des mythes qui, plus ou moins humblement, le personnifient ? Depuis que le Musset, de <span class=\"t\">Rolla</span>, éperdu sous l’étreinte du doute, jetait aux échos romantiques les plaintes désespérées de ses orgueilleux appels, la science et l’industrie ont marché de triomphe en conquête, multipliant les découvertes et renouvelant la face de l’existence. L’humanité en est-elle plus heureuse ? Non, assurément. L’analyse a tué la foi, la machine a tué la charité : nos savants sont des myopes ; nos industriels, des marchands. Gentilshommes, bourgeois, ouvriers, ne songent qu’à s’amasser la plus grande somme possible de confortable, et l’émigration du paysan vers la ville va faire disparaître l’élément suprême des vitalités nationales. La guerre est là, dont l’ombre sinistre et formidable rôde autour de la décadence du vieux monde. Pour conjurer la ruine imminente, il faudrait des croyances dans les âmes et de l’amour dans les cœurs. Le progrès social indéfini devient de plus en plus une entité chimérique. La civilisation moderne s’efforce d’abolir l’Idéal que la barbarie avait imaginé pour la consolation des peuples, et le mythe s’obscurcit insensiblement sans que les abstracteurs d’humanitaire quintessence aient rien pu inventer à la place.</p>\n<p class=\"standard\">La passion de l’Infini s’est-elle donc éteinte dans les yeux des fils des hommes ? N’y a-t-il donc plus des poètes et des pauvres ? Si ; mais poètes et pauvres pleurent, au lieu d’agir : ils secouent la tête, quand on leur parle des fables qui, durant des milliers d’années, ont aidé leurs pères à vivre. Un vent de décrépitude souffle sur les races latines, et le merveilleux féerique ou légendaire, si robuste dans son étendue et dans sa fraîcheur, s’évanouit devant l’intrusion d’un merveilleux exporté, aux hallucinations fantastiques, troublantes et morbides.</p>\n<p class=\"standard\">Maniés par un homme de génie, le fanatisme et la crédulité aboutissent à l’enthousiasme, puissant levier des grandes entreprises ; le scepticisme est un dissolvant. Loin de manifester la faiblesse, le conte et la légende marquent dès lors, là où ils subsistent, une permanence de vigueur et de force. Le patrimoine traditionnel de la Basse-Bretagne – ce pays prétendu arriéré parce qu’il est tenace – figure au nombre des plus riches et des mieux conservés. Richesse et conservation tiennent, indépendamment de la langue, à une position régionale exceptionnelle. Isolé à l’extrémité d’un continent, hors de la sphère d’action des foyers civilisateurs, le merveilleux breton est né de la mer et de la lande, d’une double notion d’immensité et de sauvagerie ; la brume, qui en drape les contours, sort de l’Océan dont les flots enserrent l’Armorique, et de l’humidité qu’exhalent ses rivières et ses marécages. En jetant dans la presqu’île les épaves d’une nation insulaire, l’émigration initiale n’a pas peu contribué à développer cette tendance climatérique vers un idéalisme vague et consolateur. Le peuple breton, qui a épandu son candide orgueil dans le <span class=\"t\">gwerz</span>, et son cœur dans le <span class=\"t\">sôn</span>, a demandé au conte une distraction, moralisée plus tard par la légende. Pendant que les seigneurs bataillent et que les moines disputent, le peuple souffrant cherche un refuge dans la fiction qui l’arrache à la réalité trop dure. Son tempérament s’incarne dans des êtres imaginaires qui le fascinent, dans les faibles qu’il exalte, dans les audacieux qu’il récompense, dans les oppresseurs qu’il châtie, dans les ingrats qu’il stigmatise. À côté du merveilleux actif, le merveilleux essentiel ; à côté des personnages, des moyens et des buts, la philosophie du conte.</p>\n<p class=\"standard\">Les druides servaient, et les bardes chantaient « la Nécessité unique, le Trépas, père de la Douleur, rien avant, rien de plus ». Quoiqu’un fatalisme providentialisé soit au fond de la race bretonne, les contes et les légendes n’en portent la trace que pour essayer de s’y dérober par le <span class=\"t\">Sursum corda</span> de l’exemple. Si la Mort, à titre d’intersigne, apparaît fréquemment dans nos contes sous la forme de l’<span class=\"t\">Ankou</span>, sinistre conducteur de chariot, héritier direct de Caron et de sa barque, il arrive, par contre, qu’elle symbolise la Justice et l’Égalité – non la Justice immanente des choses, mais la Justice en marche. <span class=\"t\">Le Filleul de la Mort</span> présente une remarquable application de cette idée. Laou, cherchant un parrain pour son treizième enfant, rencontre le diable, dont il refuse les offres comme n’étant pas celles d’un juste. Un peu plus loin, il refuse, pour le même motif, celles du Seigneur Jésus.</p>\n<p class=\"standard\">« J’ai treize enfants – pas de chance – et pas de pain à leur donner, tandis que le maître du manoir de la Roche n’a qu’un pauvre petit qui est tout chétif. »</p>\n<p class=\"standard\">Enfin, Laou aperçoit un fantôme ambulant avec une grosse montre taillée dans un crâne.</p>\n<p class=\"standard\">« Arrête, Laou ! lui crie le spectre. Tu cherches un <span class=\"t\">donneur de nom</span> pour ton treizième : tu ne trouveras pas meilleur que moi... Je suis <span class=\"t\">Fanch ann Ankou</span> (François-la-Mort).</p>\n<p class=\"standard\">– C’est bon, c’est bon, dit Laou. J’accepte, car vous êtes juste, vous du moins ; vous avez même justice pour les riches et les pauvres, les forts et les faibles... J’accepte, venez. »</p>\n<p class=\"standard\">Ceci, à prendre le ton du conteur, émane d’un <span class=\"t\">marvailler</span> qui philosophe en badinant ; la Mort évoquée par un grave <span class=\"t\">disréveller</span> serait autrement solennelle et lugubre. Pourquoi s’étonner, du reste, que, sous l’une ou l’autre allure, la camarde tienne, dans le merveilleux des Bas-Bretons, un rôle analogue à sa place dans leur existence ? Le matelot l’a devant lui, chaque jour, en hissant sa voile ; le paysan l’incorpore à sa vie. Il ne pense pas seulement aux défunts, quand arrive l’échéance annuelle, et que, le lendemain de la Toussaint, en se couchant après la veillée, on laisse des tisons dans l’âtre, du lait dans les jattes, et de la bouillie dans les écuelles, pour que les morts aimés se réchauffent et se réconfortent. Dans les fêtes, aux repas de noces, les êtres disparus ne sont pas oubliés ; et, après les chansons, le <span class=\"t\">De profundis</span> a son heure.</p>\n<p class=\"standard\">Le Breton brave à chaque instant la Mort dans ses contes, et – double ironie, puisque la morale s’adresse ensemble aux puissants de ce monde et de l’autre – ce sont généralement les faibles qui en triomphent, là où les forts ont succombé. Souvestre énumère les gestes prodigieux de <span class=\"t\">Peronnik l’Idiot</span>, du Laurens narre ceux de <span class=\"t\">Iann Houarn</span>, et M. Luzel va jusqu’à, d’un innocent, faire un pape. Ce doux nom d’innocent sert à désigner l’idiot, et j’en veux presque à Souvestre du qualificatif brutal qu’il n’a pas craint d’accoler au nom de <span class=\"t\">Peronnik</span>. En Basse-Bretagne, on est plein de tendresse et de sollicitude pour ces pauvres d’esprit ; on considère comme une sorte de bénédiction leur inoffensive présence au foyer de la famille ; les conteurs ont pour eux une franche prédilection, les jettent dans les aventures les plus merveilleuses, et les en tirent invariablement victorieux. Les héros du peuple ne sont pas ceux de l’histoire : il façonne les siens à sa taille et à son goût, il les prend parmi les petits, afin que leur grandeur à venir soit plus frappante, et, laissant entrevoir sa vigueur sous le haillon de leur faiblesse, il les transfigure à sa manière, en leur donnant les qualités qu’il désirerait et les défauts qu’il accepterait chez ses maîtres.</p>\n<p class=\"standard\">Le dédain des traditions populaires bretonnes pour les personnages historiques a été mis récemment en relief avec beaucoup de talent par un chercheur aussi consciencieux qu’infatigable, M. Paul Sébillot. À peine si deux ou trois figures aimées, du Guesclin, Anne la bonne duchesse, échappent au naufrage dans lequel ont sombré César, Merlin, Arthur et le grand justicier Roland lui-même. L’amour des humbles est vivace à tel point dans notre sang breton que, prose ou poésie, les plus remarquables d’entre nos livres, pendant ce siècle, ont été inspirés par eux : <span class=\"t\">les Derniers Bretons</span>, de Souvestre, et <span class=\"t\">les Bretons</span>, de Brizeux, leur sont exclusivement consacrés. Brizeux, pourtant, avait l’intention de peindre la Bretagne héroïque ; mais il a tenu à ce que la Bretagne populaire passât devant, et l’<span class=\"t\">Ankou</span> est venu, farouche démocrate, faire un signe au poète, de peur, sans doute, que le paysan ne courût le risque d’être dominé ou éclipsé par le héros.</p>\n<p class=\"standard\">La sympathie des conteurs bretons pour le faible ne s’exerce point qu’en faveur de l’innocent : le cadet, le pauvre hère y sont englobés ; elle s’étend jusqu’aux bêtes, aux « chers animaux du bon Dieu ». Mais ceux-ci restent au deuxième plan, comme acteurs ; ils constituent plutôt des moyens d’action. Les plus fréquemment en scène sont : l’aigle, l’épervier, le corbeau, la colombe, le roitelet, le rouge-gorge, le coq, la poule, la cane, le lion, l’ours, le renard, le loup, le lièvre, le cheval, le chien, le bœuf, le mouton, l’âne, le mulet, la souris, le serpent, le crapaud, la fourmi. Le premier sujet du conte, en outre de l’innocent, est le nain ou lutin, dont il existe une cinquantaine de variétés, classées par M. Sébillot sous autant de dénominations distinctes. Le nain breton forme un diminutif de démon-sorcier, malin et farceur, avec le sentiment de la gratitude et, parfois, de la bienfaisance. Le diable qui, dans la légende, vient tout de suite après l’innocent, est communément aussi un diable d’un caractère tout particulier : non le sombre génie du <span class=\"t\">Paradis perdu</span>, ni le terrible Satan de l’Église, mais un assez brave homme de compère, sociable, gouailleur, obligeant, facétieux, et juste assez retors pour faire ressortir la finesse de ses adversaires. Le peuple qui a manifesté une franche sympathie pour le Juif Errant, et qui a tempéré, une fois par semaine, le supplice de Judas, en souvenir d’une aumône de l’Iscariote à un lépreux, n’est pas toujours dénué de compassion pour le diable, ce souffrant ; par ailleurs, on lui joue toutes sortes de mauvais tours, et, en général, on le berne. L’audacieux mènera-t-il à bien son entreprise ? Le diable emportera-t-il une âme de plus en enfer ? Voilà, d’habitude, l’intérêt respectif du conte et de la légende. L’audacieux réussit toujours, et le « vieux Guillaume » échoue. Dans <span class=\"t\">le Diable devenu recteur</span>, légende recueillie par Souvestre, « l’ange qui porte des cornes » emmène cependant avec lui les trois seules familles d’élus qu’il y avait dans une paroisse. Mais ainsi qu’il le dit au Nazaréen : « Tu m’avais défendu de les tourmenter, non de les enrichir, et je l’ai fait. Pour rendre les hommes méchants, il y a un plus sûr moyen que de leur faire du mal : c’est de leur faire du bien. »</p>\n<p class=\"standard\">Les acteurs secondaires du merveilleux bas-breton n’ont rien qui mérite d’être particulièrement signalé, sauf les lavandières et le tailleur. Les lavandières de nuit invitent les ivrognes à tordre le linge avec elles, et leur brisent les os s’ils ne l’étreignent pas dans le même sens. On méprise le tailleur androgyne, on dit – sauf votre respect – qu’il en faut sept pour faire un homme ; mais on s’en sert dans la vie pour les demandes en mariage, comme l’Alsacien use du Juif pour les ventes de bestiaux, et on le croit un tantinet sorcier. Les autres acteurs sont, d’ordinaire : pour les contes, l’ogre, le géant, le magicien, la fée, le roi, la princesse ; pour les légendes, Jésus-Christ, la sainte Vierge, saint Jean, sans préjudice de l’infortuné saint Pierre à qui l’on fait des niches. Quant aux talismans, il y en a une grande variété : bâtons qui servent de montures ou renferment des armées, herbes magiques ou <span class=\"t\">louzou</span>, verveine, gui, trèfle à quatre ou cinq feuilles, mèches de cheveux, poils de barbe, sonnettes bénites pour appeler au secours dans les dangers, boules qui roulent indiquant la route à suivre, lances de diamant qui tuent, bassins d’or qui ressuscitent, fleurs qui rient, guêtres de sept lieues, sifflets, baguettes et bien d’autres encore. Tout cela pour aider le héros vers son but, c’est-à-dire, dans le conte, vers le bonheur humain, représenté par la richesse et la grandeur ; dans la légende, vers le bonheur moral, le salut de l’âme.</p>\n<p class=\"standard\">À voir le merveilleux breton ainsi envisagé dans ses éléments philosophiques et actifs, on serait tenté de croire qu’il y a là une féerie et une diablerie autochtones, directement exhalées du sol sur lequel se détachent avec une netteté séculaire leurs ombres remuantes. Rien de plus certain pour les décors et les costumes, pour la manière des acteurs, pour leur accent ; mais en est-il de même pour les idées et pour les personnages ? Question des plus complexes, et qui doit être examinée séparément en fait de contes et de légendes.</p>\n<p class=\"standard\">Charles Giraud, dans la spirituelle lettre qui sert de préface à son excellente édition des <span class=\"t\">Contes de Perrault</span>, raille fort agréablement la celtomanie contemporaine. Il faut bien reconnaître que, par ce temps d’admiration puérile, on abuse parfois de sentiments très respectables, et que plus d’un Breton, emporté par son amour pour la petite patrie, s’est laissé aller à des tartarinades que n’excuserait pas un soleil de Provence. La Bretagne a témoigné et témoigne encore trop clairement sa vitalité idéale et pratique, pour que l’on risque d’en déprécier le pittoresque individuel et régional par l’indéfinie répétition de formules laudatives. Nous avons nos gloires, non des moindres ni des moins nombreuses : faisons-les connaître, mettons-les, maintenons-les à leur rang véritable ; mais gardons-nous d’en écarter à force d’encens, et n’en inventons à aucun prix. Le baron Walckenaër ayant voulu attribuer aux contes de Perrault une filiation bretonne, s’est vu rappeler à Tordre par Giraud. « Nos nourrices n’ont pas toutes été Basses-Brettes, et tout l’esprit de France ne venait pas jadis de Kemper-Corentin, quoiqu’il en vînt beaucoup. Il a pu exister une féerie bretonne, comme une féerie germanique, comme une féerie arabe, ajoute plus lourdement le commentateur ; mais la provenance exclusive de l’origine celtique nous paraît être une conclusion à laquelle la critique historique ne doit pas souscrire. » En s’exprimant ainsi, Giraud a raison, de même qu’il a tort ailleurs quand il refuse aux nourrices la faculté de transmettre toute une mythologie à vingt siècles de distance. Aujourd’hui la science traditionnelle progresse de jour en jour, et les documents amassés permettent d’établir par la comparaison le degré d’originalité des merveilleux particuliers.</p>\n<p class=\"standard\">Les éléments fondamentaux de ces merveilleux sont partout les mêmes. Partout des ogres, des géants, des magiciens, des bons et des mauvais génies, des rois, des reines, des princes, des princesses, des fées, des nains ; partout des faibles qui réussissent ; partout des animaux sympathiques, très peu de malfaisants. Quand l’identité des personnages n’est pas absolue, il y a équivalence entre eux. Les califes de l’Orient et les rois de l’Occident, les <span class=\"t\">petits hommes de la </span><span class=\"t\">terre</span> en Allemagne et les <span class=\"t\">korr</span> bas-bretons, les fées françaises et les <span class=\"t\">péri</span> persanes, les cadets de ma mère l’Oye et les innocents de Cornouaille, appartiennent évidemment à la même famille. Les tendances à la fortune et au pouvoir sont les mêmes, les talismans se ressemblent, et les détails des récits offrent souvent une pareille affinité. Sauf <span class=\"t\">Riquet à la houppe</span>, qui est trop précieux, et <span class=\"t\">le Petit Chaperon rouge</span>, qui se termine trop mal, tous les contes réunis par Perrault sont dans les mémoires de Basse-Bretagne. La trace de <span class=\"t\">la Belle au bois dormant</span> apparaît à la fin de <span class=\"t\">la Princesse enchantée</span> ; <span class=\"t\">Cendrillon</span> habillée en jouvenceau, <span class=\"t\">le Petit Poucet</span>, <span class=\"t\">la Barbe bleue</span>, <span class=\"t\">Peau d’âne</span>, traversent fréquemment nos récits ou s’y incorporent à titre d’épisodes ; les variantes bretonnes des <span class=\"t\">Fées</span> sont nombreuses ; <span class=\"t\">Geneviève de Brabant</span> se croise avec <span class=\"t\">le Petit Poucet</span> dans <span class=\"t\">la Bonne Femme et la Méchante Femme</span> ; les outres où sont cachés les quarante voleurs d’<span class=\"t\">Ali-Baba</span> ont pour pendants les douze mannequins du <span class=\"t\">Pape Innocent</span> ; les métamorphoses de la princesse et du génie dans l’<span class=\"t\">Histoire du deuxième Calender</span> enjolivent <span class=\"t\">le </span><span class=\"t\">Magicien et son valet</span>. L’<span class=\"t\">Histoire de Beder, prince de Perse, et de Giauhare, princesse du royaume de Samandal</span>, a dans sa seconde action le germe de <span class=\"t\">la Groac’h de l’île du Lok</span>. Cette dernière tradition, avec des vestiges de <span class=\"t\">Peronnik l’Idiot</span>, est plus évidemment encore, s’il est possible, l’arrière-petite-nièce des <span class=\"t\">Deux Sœurs jalouses de leur cadette</span>, lorsqu’on s’en tient également à la seconde partie du drame. Les conteurs de Basse-Bretagne, comme ceux de l’Orient, comme Perrault dans <span class=\"t\">la Belle au bois</span>, amalgament volontiers, soit pour en accroître l’intérêt, soit par suite de trous dans la mémoire, des récits originairement distincts les uns des autres. Le lecteur qui commence à se familiariser par la pratique avec la matière traditionnelle s’aperçoit aisément de ces interpolations.</p>\n<p class=\"standard\">Comparés à leurs cousins bretons, les contes slaves, de même que les contes orientaux, présentent des analogies indéniables. Le corbeau, le serpent et le loup, qui, dans la mythologie Scandinave, symbolisent le mal, sont, avec le crapaud, les seuls animaux que nos <span class=\"t\">disréveller</span> et nos <span class=\"t\">marvailler</span> dépeignent nuisibles à l’homme ; et, quant à la compassion pour les bêtes, le <span class=\"t\">Mahabharata</span> en donne plus d’un exemple. Ne reconnaît-on pas dans le pèlerin de Pleyben, dans le saint Kelvin, de Montalembert et de M. Renan, ce sage hindou qui, s’étant endormi, les mains entrelacées, et y trouvant, à son réveil, un oiseau en train de couver des œufs, comme sur un nid, attend, pour ouvrir les bras, que les petits soient éclos ? Du reste, nos ermites tiennent du <span class=\"t\">richi</span>, et nos moines, du derviche.</p>\n<p class=\"standard\">Pour expliquer tous ces points de contact entre les merveilleux régionaux, on est forcé d’admettre la nécessité d’un merveilleux général, d’un fonds commun traditionnel où chaque peuple a puisé et qu’il a déformé ou transformé suivant sa nature. Certes, on parviendra à interpréter isolément quelques contes au moyen des adaptations météorologiques, des trouvailles de la philologie, des éléments que fournit l’histoire. Mais il sera difficile d’expliquer l’universelle diffusion des traditions populaires sans recourir à une communauté d’origine. Téméraire, aussi bien, qui voudrait, dans l’état actuel de la science, s’avancer davantage. « Les problèmes relatifs aux influences sont de ceux que l’on pose, mais que prudemment on ne résout pas, a dit l’auteur anonyme du remarquable appendice aux <span class=\"t\">Contes de Perrault</span> édités par Hetzel. Au-delà de certaines inductions circonspectes, il n’y a plus qu’à se fourvoyer. C’est assez d’entrevoir que le mélange a eu lieu. Comment s’est-il opéré, à quel moment précis et par quelle action ? C’est l’obscurité des obscurités. Il n’y a que des aveugles ou des voyants qui puissent avoir la confiance d’en raisonner avec certitude. »</p>\n<p class=\"standard\">En dehors de ce cachet d’unité humaine, les traditions populaires varient dans la forme, dans la couleur, dans les détails, dans la mise en scène, suivant le caractère et le pays où elles s’épanouissent. Le merveilleux oriental est ample, solennel, enchevêtré, voluptueux ; les géants des <span class=\"t\">Mille et une Nuits</span> ont une taille démesurée, comme celle des discours et des histoires ; les palais resplendissent de gemmes chatoyantes ; les rêveries se déroulent et s’emmêlent ; les héros s’endorment dans des bras de femme. Plus sobre, plus clair, plus concis, plus nerveux, plus délicat, l’esprit français sourit à travers les <span class=\"t\">Contes de Perrault</span>. Le merveilleux breton n’a ni l’éclatant vernis du premier, ni la gracieuse élégance du second. Fils de la grève et de la bruyère, il a les hardiesses du marin et les naïvetés du pâtre ; il remplace l’affinement par la malice et l’ingéniosité, l’art par une crânerie simple et tranquille ; moins ensoleillé, moins net, il plaît à force de franche humeur et de ressources. Il évolue dans un milieu des plus pittoresques, et qui, par sa robuste odeur de terroir, par ses angles, par son énergique crudité autant que par sa fraîcheur native, a, pour les palais blasés, un attrait comparable à celui que les histoires de bonnes femmes inspirèrent, vers la fin du siècle de Louis XIV, aux beaux esprits, las du <span class=\"t\">Grand Cyrus</span> et de <span class=\"t\">Clélie</span>. Il brusque les descriptions, s’attarde aux aventures, cabriole par-dessus les analyses, a l’horreur des grandes phrases et un faible pour les bouts de causette. Et puis, au lieu des sempiternelles incitations de Dinarzade, et du monotone « Il était une fois », l’entrée en scène de ses acteurs est d’ordinaire annoncée de la façon la plus savoureuse :</p>\n<p class=\"standard\"> </p>\n<p class=\"p9\">Ceci se passait du temps</p>\n<p class=\"p9\">Où les poules avaient des dents.</p>\n<p class=\"p9\"> </p>\n<p class=\"p9\">Une fois il y avait, un jour il y aura,</p>\n<p class=\"p9\">C’est le commencement de tous les contes.</p>\n<p class=\"p9\">Il n’y a ni si, ni peut-être,</p>\n<p class=\"p9\">Un trépied a toujours trois pieds.</p>\n<p class=\"p9\"> </p>\n<p class=\"p9\">Écoutez tous, si vous voulez,</p>\n<p class=\"p9\">Et vous entendrez un joli petit conte,</p>\n<p class=\"p9\">Dans lequel il n’y a pas de mensonges,</p>\n<p class=\"standard\"><span class=\"t\">Si ce n’est – peut-être – un mot ou deux.</span></p>\n<p class=\"p9\"> </p>\n<p class=\"standard\"><span class=\"t\">Écoutez, et vous entendrez ;</span></p>\n<p class=\"standard\"><span class=\"t\">Croyez, si vous voulez ;</span></p>\n<p class=\"standard\"><span class=\"t\">Ne croyez pas si vous ne voulez pas ;</span></p>\n<p class=\"p9\">Mieux vaux croire que d’aller voir.</p>\n<p class=\"standard\"> </p>\n<p class=\"p10\">Les conteurs de légendes débutent sur un ton plus grave, mais non moins imagé : « Du temps que Jésus-Christ parcourait la Basse-Bretagne, en compagnie de saint Pierre et de saint Jean... » Et s’il se trouve à la veillée quelqu’un d’assez irrévérencieux pour émettre un doute et demander comment le paradis était administré pendant ce temps-là, on leur répond que <span class=\"t\">messire Dieu</span>, avant de partir, avait confié à saint Mathurin le gouvernement du ciel et de la terre. Le saint s’en acquitta si consciencieusement, que le fils de <span class=\"t\">madame Marie</span> voulut, au retour, démissionner tout à fait ; mais saint Mathurin n’y consentit point, à cause du tracas et de la peine qu’entraînait une si lourde charge.</p>\n<p class=\"standard\">Les légendes – récits merveilleux reposant sur un fait historique ou prétendu tel – se divisent en deux genres bien distincts, suivant qu’elles empruntent ou non des éléments aux contes proprement dits – récits merveilleux de pure imagination. <span class=\"t\">Le Foyer breton</span> ne contenait guère que des légendes appartenant à l’une ou à l’autre catégorie, de préférence à la première. Pour mettre en relief les trois formes de récits, il a fallu les recueils de du Laurens, et surtout les dernières publications de M. Luzel. Je ne parle pas des historiettes, comme <span class=\"t\">l’Invention des ballins</span>, <span class=\"t\">le Meunier et son seigneur</span>, <span class=\"t\">les</span> <span class=\"t\">Finesses de Bilz</span> : ce sont d’amusantes nouvelles et rien de plus. Le conte, modifié par l’invasion de la légende, est encore de beaucoup la forme la plus commune dans la littérature de Basse-Bretagne. De là, pour la science, un double élément d’information : l’idée traditionnelle peut être ainsi étudiée en tant qu’évolution et en tant qu’âge.</p>\n<p class=\"standard\">Quand le christianisme pénétra dans les Gaules, il eut à soutenir contre les croyances antérieures une lutte qui dura plusieurs siècles avant la victoire définitive. Cette lutte fut diversement engagée pour le dogme religieux et pour le culte pratique. Le dogme était réfractaire à toute espèce de transaction, mais non le culte ; et les lettres des premiers évêques démontrent que l’Église usa d’une extrême souplesse dans les détails de l’évangélisation. Pour ne pas faire violence aux sentiments populaires, elle laissa subsister les coutumes superstitieuses contre lesquelles ses efforts auraient échoué ; mais elle se les appropria en les sanctifiant. Le culte des fontaines, des arbres, des pierres, continua d’exister sous la réserve de vocables nouveaux substitués à ceux du paganisme, et l’alliance des deux idées fut si heureuse que, loin d’avoir été entamée, elle ne semble pas près de s’éteindre. C’est ainsi que, dans la Basse-Bretagne, toutes les fontaines portent des noms de saints, que les vieux chênes isolés abritent de leur tronc vénérable une statuette informe, et que la croix surmonte plus d’un menhir. Il en fut de même pour bien des contes que l’on baptisa : du roi on fit le bon Dieu ; de la fée, la sainte Vierge ; du mauvais génie, le diable ; et du bon génie, le saint. Dans un récit moderne, qui émane sans doute de quelque vicaire campagnard, un jeu de cartes est transformé en livre de messe.</p>\n<p class=\"standard\">Les mythes évoluèrent d’autant plus aisément que, sur bien des points, ils se rencontrèrent dans leur champ d’activité avec les enseignements de la religion récente. En dévoilant d’inexplorés aperçus aux imaginations, le merveilleux chrétien contentait le besoin d’aventures et renouvelait la variété des épisodes. La pitié pour le faible et la sympathie pour l’animal rentraient dans la philosophie et dans la poésie du Christ : après la métempsycose utilitaire, les doctrines de l’amour sans arrière-pensée. Une combinaison du conte et de la légende était dès lors naturelle. Puis, quand les persécutions et le mysticisme eurent environné d’auréoles les fronts des martyrs et des ascètes, le merveilleux chrétien s’affranchit de toute infiltration étrangère, et il créa d’innombrables légendes que les moines du Moyen Âge embellirent, en les transcrivant sur parchemin. Parmi ces légendes, les unes – celle de saint Éloi, par exemple – sont répandues dans toute la chrétienté ; mais d’autres ont une provenance exclusivement locale, et la flore de la Basse-Bretagne est, à cet égard, des plus riches et des plus odorantes. Saint Léonore ayant entrepris des défrichements sur les bords de la Rance, ses compagnons fabriquèrent six charrues et six jougs auxquels on attela douze cerfs, à défaut de bœufs. En appliquant sur une plaie une feuille de lierre trempée dans l’eau bénite, saint Maclou guérit un homme mordu par un serpent. Ces deux traits, extraordinaires à en croire les hagiographes, rappellent tout simplement au fond la domestication des animaux sauvages, et l’emploi des procédés thérapeutiques ; car le moine tenait à la fois du prêtre, de l’agriculteur et du médecin. Les bons religieux voyaient d’autant plus aisément des prodiges qu’ils prêchaient pour leur propre cause en glorifiant leurs devanciers. Ils ne se bornèrent pas à dorer la réalité ; cédant à une influence romaine ou tombant dans une confusion causée par l’analogie des noms, ils latinisèrent à plaisir les saints auxquels ils prêtaient des prodiges : saint Gily fut travesti en saint Gilles, saint Alar en saint Éloi, saint Dominoc’h en saint Dominique, saint Derien en saint Adrien. L’évolution de l’idée mythique ne fait pas que fournir à l’anthropologie des éléments du plus haut intérêt ; elle élucide jusqu’à un certain point la question relative à l’antiquité de la littérature traditionnelle. En pratiquant des fouilles à Kermario, vers le milieu des alignements de Carnac, l’archéologue James Miln déblaya plusieurs menhirs encastrés dans les murs de circonvallation d’un camp romain : les alignements avaient donc été édifiés avant la domination. M. Luzel entrevoit un résultat analogue, quand la légende chrétienne de <span class=\"t\">Celui qui alla porter une lettre au paradis</span> lui permet de noter la canalisation des contes groupés autour du cycle des <span class=\"t\">Voyages vers le soleil</span>. On savait déjà le conte beaucoup plus vieux que le chant, dont l’ancienneté ne dépasse guère quatre ou cinq siècles ; on savait encore que la légende a précédé le chant : on peut affirmer aujourd’hui, pour la Basse-Bretagne, que plus d’un conte existait avant la légende, avant l’ère chrétienne. Mais impossible de remonter au-delà sans se lancer dans les hypothèses : c’est l’impénétrable énigme des alignements.</p>\n<p class=\"standard\">Elles restent debout, malgré l’assaut des siècles, les grandes pierres mystérieuses, éparses dans les landes de Carnac. La pluie a creusé des rigoles dans leurs flancs massifs ; la mousse et le lichen masquent les teintes claires de leur granit. Ils sont là pourtant, ces témoins, ces fantômes. Nul n’a pénétré le secret de leur naissance, nul ne prévoit leur mort ; mais, à les contempler toujours fiers, toujours muets dans leur immobilité farouche, on croirait volontiers qu’ils ont assisté aux premiers ébats de l’humanité, et qu’ils ne s’émietteront qu’avec sa ruine. Quelques-uns, sans doute, ont été profanés : des églises ont été construites, dont ils forment les autels ; des maisons, dont ils font les murs. Mais l’ère des sacrilèges est close, et les menhirs qui demeurent se dresseront, désormais inviolables, grâce à la piété filiale de Bretons qui se sont souvenus.</p>\n<p class=\"p10\">Ainsi des contes. Le peuple les a créés de sa chair ou infusés dans son jeune sang, et il en a retenu des centaines dont on distingue, sous un manteau de brume, la forme primitive. Les croyants en ont tiré des légendes, et les sceptiques, des romans ; puis les savants sont arrivés, qui en ont garanti la survivance. Il y a des monuments de pierre brute dans presque tous les pays du monde ; mais les menhirs, en <span class=\"t\">Breiz-Izel</span>, sont plus nombreux que nulle part ailleurs, et ils s’harmonisent à merveille avec les grèves et les landiers : si bien que, quand un peintre veut représenter la Bretagne, il met un paysan à l’ombre d’une grande pierre. Gardons nos contes et nos légendes ; ne sont-ils pas, aussi eux, la patrie ?</p>\n<p class=\"p11\">A<span class=\"amanuensis-auto-small-caps\">DRIEN</span> O<span class=\"amanuensis-auto-small-caps\">UDIN</span>.</p>","ch6":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"p12\">Contes et légendes de Basse-Bretagne</p>\n<p class=\"p13\">par Émile Souvestre</p>","ch7":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"La32Groac8217h32de32l8217238le32du32Lok1Le32nom32de32groac8217h32ou32grac8217h32signifie32proprement32vieille32femme1605932on32le32donnait32aux32druidesses32qui32avaient32leurs32coll232ges32dans32une32238le32voisine32des32c244tes32de32l8217Armorique32et32appel233e32pour32cela32238le32de32Groac8217h3240dont32on32a32fait32par32corruption32Groais32ou32Groix414632Mais32ce32nom32de32groac8217h32fut4432peu3222432peu4432d233tourn23332de32son32sens32primitif1605932au32lieu32de32d233signer32une32vieille32femme4432il32finit32par32d233signer32une32femme32ayant32puissance32sur32les32233l233ments32et32habitant32au32milieu32des32flots4432comme32les32druidesses32de32l8217238le1605932en32un32mot4432une32sorte32de32f233e32des32eaux4432mais32de32nature32malfaisante4432comme32toutes32les32f233es32bretonnes4632Souvestre32a32entendu32r233p233ter32plusieurs32fois4432avec32des32variantes4432le32conte32de32la32Groac8217h1605932chaque32conteur32pla231ant32la32sc232ne32dans32un32lieu32diff233rent32et32souvent32imaginaire4432l8217auteur32du32Foyer32breton32a32cru32pouvoir32choisir32l8217233tang32de32l8217238le32du32Lok46124outline\"><a id=\"auto-toc3\" class=\"pcalibre pcalibre1\"></a>La Groac’h de l’île du Lok<span class=\"footnote-anchor\"><a href=\"book_0019.xhtml#amanuensis-note1\" id=\"amanuensis-anchor1\" class=\"pcalibre pcalibre1\">(1)</a></span></h1>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Tous ceux qui connaissent <span class=\"t\">la terre de l’église</span> (Lanillis) savent que c’est une des plus belles paroisses de l’évêché de Léon. Là, il y a toujours eu, outre les fourrages et les blés, des vergers qui donnent des pommes plus douces que le miel de Sizun, et des pruniers dont toutes les fleurs deviennent des fruits. Pour ce qui est des jeunes filles à marier, elles sont toutes sages et ménagères, à ce que disent leurs parents !...</p>\n<p class=\"standard\">Dans les temps anciens, alors que les miracles étaient aussi communs dans la Basse-Bretagne que le sont aujourd’hui les baptêmes et les enterrements, il y avait à Lanillis un jeune homme qui s’appelait Houarn Pogamm et une jeune fille nommée Bellah Postik. Tous deux étaient cousins à la mode du pays, et leurs mères, quand ils étaient tout petits, les avaient élevés dans le même berceau, comme on le fait des enfants que l’on destine à être un jour maris et femmes, avec la permission de Dieu. Aussi avaient-ils grandi en s’aimant de tout leur cœur. Mais leurs parents étaient morts l’un après l’autre, et les deux orphelins, qui n’avaient pas d’héritage, furent obligés de se mettre en service chez le même maître.</p>\n<p class=\"standard\">Ils auraient pu se trouver heureux ; mais les amoureux ressemblent à la mer qui se plaint toujours.</p>\n<p class=\"standard\">– Si nous avions seulement de quoi acheter une petite vache et un pourceau maigre, disait Houarn, je louerais à notre maître un morceau de terre, le curé nous marierait, et nous irions demeurer ensemble.</p>\n<p class=\"standard\">– Oui, répondait Bellah, avec un gros soupir ; mais nous vivons dans des temps si durs ! Les vaches et les porcs ont encore renchéri à la dernière foire de Ploudalmézeau ; pour sûr, Dieu ne s’occupe plus comment le monde va.</p>\n<p class=\"standard\">– J’ai peur qu’il ne faille attendre longtemps ! reprenait le jeune garçon, car ce n’est jamais moi qui finis les bouteilles, quand je bois à l’auberge avec des amis<span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note2\" id=\"amanuensis-anchor2\" class=\"pcalibre pcalibre1\">(1)</a></span>.</p>\n<p class=\"standard\">– Bien longtemps, répliqua la jeune fille, car je n’ai pu réussir à entendre le coucou chanter.</p>\n<p class=\"standard\">Ces plaintes recommencèrent tous les jours, jusqu’à ce qu’Houarn eût enfin perdu patience. Il vint trouver un matin Bellah qui vannait du blé dans l’aire, et lui annonça qu’il voulait partir pour chercher fortune.</p>\n<p class=\"standard\">La jeune fille fut bien affligée à cette nouvelle, et fit tout ce qu’elle put pour le retenir ; mais Houarn, qui était un garçon résolu, ne voulut rien écouter.</p>\n<p class=\"standard\">– Les oiseaux, dit-il, vont devant eux, jusqu’à ce qu’ils aient rencontré un champ de grain, et les abeilles jusqu’à ce qu’elles trouvent des fleurs pour faire leur miel ; un homme ne peut avoir moins de raison que des bêtes volantes. Moi aussi, je veux chercher partout ce qui me manque, c’est-à-dire le prix d’une vache et d’un pourceau maigre. Si vous m’aimez, Bellah, vous ne vous opposerez pas davantage à un projet qui doit hâter notre mariage.</p>\n<p class=\"standard\">La jeune fille comprit qu’elle devait céder, et quoique le cœur lui tournât, elle dit à Houarn :</p>\n<p class=\"standard\">– Partez, à la garde de Dieu, puisqu’il le faut ; mais, avant, je veux partager avec vous ce qu’il y a de meilleur dans l’héritage de mes parents.</p>\n<p class=\"standard\">Alors elle conduisit le jeune garçon à son armoire et en tira une clochette, un couteau et un bâton.</p>\n<p class=\"standard\">– Ces trois reliques, dit-elle, ne sont jamais sorties de la famille. Voici d’abord la clochette de saint Kolédok ; elle a un son qui se fait entendre, quelle que soit la distance, et qui avertit nos amis des périls que nous courons. Le couteau a appartenu à saint Corentin, et tout ce qu’il touche échappe aux enchantements des magiciens ou du démon. Enfin, le bâton est celui que portait saint Vouga, il vous conduit où vous voulez aller. Je vous donne le couteau pour vous défendre des maléfices, la clochette pour me faire connaître vos dangers, et je garde le bâton pour vous rejoindre si vous avez besoin de moi.</p>\n<p class=\"standard\">Houarn remercia sa promise, il pleura un peu avec elle, comme il le faut toujours quand on se sépare, puis il s’en alla vers les montagnes.</p>\n<p class=\"standard\">Mais c’était alors comme aujourd’hui ; et, dans tous les villages où il passait, Houarn était poursuivi par des mendiants qui, parce que ses braies étaient entières, le prenaient pour un seigneur.</p>\n<p class=\"standard\">– Par ma foi, pensa-t-il, ceci est un pays où je vois plus d’occasion de dépenser que de faire fortune : allons plus loin.</p>\n<p class=\"standard\">Il continua donc, en descendant, jusqu’à la côte, et arriva à Pont-Aven, qui est une jolie ville bâtie sur une rivière bordée de peupliers.</p>\n<p class=\"standard\">Là, comme il était assis à la porte de l’auberge, il entendit deux saulniers qui causaient en chargeant leurs mules et parlaient de la <span class=\"t\">Groac’h de l’île du Lok</span>. Houarn demanda ce que c’était ; ils lui répondirent que l’on donnait ce nom à une fée qui habitait le lac de la plus grande des Glénans, et que l’on disait aussi riche, à elle seule, que tous les rois réunis. Bien des gens étaient allés déjà dans l’île pour s’emparer de ses trésors, mais aucun n’était revenu.</p>\n<p class=\"standard\">Houarn eut, tout de suite, la pensée de s’y rendre à son tour afin de tenter l’aventure. Les muletiers firent leurs efforts pour l’en détourner. Ils ameutèrent même tout le peuple autour de lui en criant que des chrétiens ne pouvaient laisser ainsi un homme courir à sa perte, et on voulut retenir de force le jeune garçon. Il remercia de l’intérêt qu’on lui montrait, et se déclara prêt à abandonner son projet si l’on voulait seulement faire une quête dont le produit lui permettrait d’acheter une petite vache et un pourceau maigre ; mais, à cette proposition, les muletiers et tous les autres se retirèrent, en répétant que c’était un entêté et qu’il n’y avait aucun moyen de le retenir.</p>\n<p class=\"standard\">Houarn se rendit donc au bord de la mer, chez un batelier, qui le conduisit à l’île du Lok.</p>\n<p class=\"standard\">Il trouva sans peine l’étang placé au milieu de cette île, et qui est entouré de gazons marins à fleurs roses. Comme il en faisait le tour, il aperçut, vers une des extrémités, à l’ombre d’une touffe de genêts, un canot couleur de mer qui flottait sur les eaux dormantes. Ce canot avait la forme d’un cygne endormi, la tête sous son aile.</p>\n<p class=\"standard\">Houarn, qui n’avait jamais rien vu de pareil, s’approcha avec curiosité et entra dans la barque pour mieux la voir ; mais, à peine y eut-il mis le pied, que le cygne eut l’air de s’éveiller ; sa tête sortit de dessous ses plumes, ses larges pattes s’étendirent sur l’eau, et il s’éloigna brusquement du rivage.</p>\n<p class=\"standard\">Le jeune homme poussa une exclamation d’effroi ; mais le cygne avança plus vite vers le milieu de l’étang. Houarn voulut se jeter à la nage ; alors l’oiseau enfonça son bec dans les eaux et plongea, en l’entraînant avec lui.</p>\n<p class=\"standard\">Le Léonard, qui ne pouvait crier sans boire la mauvaise eau de l’étang, fut forcé de se taire et parvint ainsi à la demeure de la <span class=\"t\">Groac’h</span>.</p>\n<p class=\"standard\">C’était un palais de coquillage qui surpassait tout ce que l’on pouvait imaginer. On y arrivait par un escalier de cristal fait de telle manière que, lorsqu’on y posait le pied, chaque marche chantait comme un oiseau des bois ! Tout autour, on voyait d’immenses jardins où grandissaient des forêts de plantes marines et des pelouses d’algues vertes toutes parsemées de diamants au lieu de fleurs.</p>\n<p class=\"standard\">La <span class=\"t\">Groac’h</span> était couchée dans la première salle, sur un lit d’or. Elle était habillée d’une toile vert de mer, fine et souple comme une vague ; ses cheveux noirs, entremêlés de corail, tombaient jusqu’à ses pieds, et son visage blanc et rose ressemblait, pour l’éclat, à l’intérieur d’un coquillage.</p>\n<p class=\"standard\">Houarn s’arrêta, tout ébloui de voir une créature si belle ; mais la <span class=\"t\">Groac’h</span> se leva, en souriant, et s’avança vers lui.</p>\n<p class=\"standard\">Sa démarche était si souple, qu’on eût dit un des flots blancs qui courent sur la mer. Elle salua le jeune Léonard.</p>\n<p class=\"standard\">– Soyez le bienvenu, dit-elle, en lui faisant signe d’entrer ; il y a toujours place ici pour les étrangers et pour les beaux garçons.</p>\n<p class=\"standard\">Le jeune homme rassuré entra.</p>\n<p class=\"standard\">– Qui êtes-vous, d’où venez-vous et que cherchez-vous ? ajouta la <span class=\"t\">Groac’h</span>.</p>\n<p class=\"standard\">– On m’appelle Houarn, répondit le Léonard. Je viens de Lanillis, et je cherche de quoi acheter une petite vache et un pourceau maigre.</p>\n<p class=\"standard\">– Hé bien ! venez, Houarn, reprit la fée, et ne vous inquiétez plus de rien, car vous aurez tout ce qui pourra vous réjouir.</p>\n<p class=\"standard\">Elle l’avait fait entrer dans une seconde salle tapissée de perles, où elle lui servit de huit espèces de vins, dans huit gobelets d’argent sculptés. Houarn but d’abord des huit vins, puis il les trouva si bons, qu’il en rebut huit fois de chacun, et, à chaque coup, il trouvait la <span class=\"t\">Groac’h</span> plus belle.</p>\n<p class=\"standard\">Celle-ci l’encourageait en lui disant qu’il ne devait point avoir peur de la ruiner, puisque l’étang de l’île du Lok communiquait avec la mer, et que toutes les richesses qu’engloutissaient les naufrages y étaient apportées par un courant magique.</p>\n<p class=\"standard\">– Sur mon salut, dit Houarn, que le vin avait rendu gai, je ne m’étonne plus si les gens de la côte parlent mal de vous ; les personnes si riches ont toujours des jaloux ; quant à moi, je ne demanderais que la moitié de votre fortune.</p>\n<p class=\"standard\">– Vous l’aurez si vous voulez, Houarn, dit la fée.</p>\n<p class=\"standard\">– Comment cela ? demanda-t-il.</p>\n<p class=\"standard\">– Je suis veuve de mon mari le <span class=\"t\">korandon</span>, reprit-elle, et, si vous me trouvez à votre gré, je deviendrai votre femme.</p>\n<p class=\"standard\">Le Léonard fut tout saisi de ce qu’il entendait. Lui, se marier à la <span class=\"t\">Groac’h</span> qui lui semblait si belle, dont le palais était si riche et qui avait de huit espèces de vins qu’elle laissait boire à discrétion !... Il avait, à la vérité, promis à Bellah de l’épouser ; mais les hommes oublient facilement ces espèces de promesses : ils sont, pour cela, comme les femmes.</p>\n<p class=\"standard\">Il répondit donc poliment à la fée qu’elle n’était pas faite pour qu’on la refusât, et qu’il y avait joie et honneur à devenir son mari.</p>\n<p class=\"standard\">La <span class=\"t\">Groa’ch</span> s’écria alors qu’elle voulait préparer, sur-le-champ, le repas de la <span class=\"t\">velladen</span>. Elle dressa une table qu’elle couvrit de tout ce que le Léonard connaissait de meilleur (outre beaucoup de choses qu’il ne connaissait pas) ; puis elle alla à un petit vivier qui était au fond du jardin, et elle se mit à appeler :</p>\n<p class=\"standard\">– Eh ! le procureur ! eh ! le meunier ! eh ! le tailleur ! eh ! le chantre !</p>\n<p class=\"standard\">Et, à chaque cri, on voyait accourir un poisson qu’elle mettait dans un filet d’acier.</p>\n<p class=\"standard\">Lorsque le filet fut rempli, elle passa dans une pièce voisine et jeta tous les poissons dans une poêle d’or.</p>\n<p class=\"standard\">Mais il sembla à Houarn qu’au milieu des pétillements de la friture, de petites voix chuchotaient.</p>\n<p class=\"standard\">– Qui est-ce donc qui chuchote sous la poêle d’or, <span class=\"t\">Groac’h</span> ? demanda-t-il.</p>\n<p class=\"standard\">– C’est le bois qui pétille, dit-elle, en attisant le feu.</p>\n<p class=\"standard\">Un instant après, les petites voix recommencèrent à murmurer.</p>\n<p class=\"standard\">– Qui est-ce donc qui murmure, <span class=\"t\">Groac’h</span> ? demanda le jeune homme.</p>\n<p class=\"standard\">– C’est la friture qui fond, répondit-elle, en faisant sauter les poissons.</p>\n<p class=\"standard\">Bientôt les petites voix crièrent plus fort.</p>\n<p class=\"standard\">– Qui est-ce donc qui crie, <span class=\"t\">Groac’h</span> ? reprit Houarn.</p>\n<p class=\"standard\">– C’est le grillon du foyer, répliqua la fée, en chantant si haut que le Léonard n’entendit plus rien.</p>\n<p class=\"standard\">Mais ce qui venait de se passer lui avait donné à réfléchir, et, comme il commençait à avoir peur, il commença à sentir des remords.</p>\n<p class=\"standard\">– Jésus-Marie ! se dit-il, est-ce bien possible que j’aie oublié si vite Bellah pour une <span class=\"t\">Groac’h</span>, qui doit être fille du démon ? Avec cette femme-là je n’oserai même pas faire mes prières du soir, et je suis sûr d’aller en enfer comme un langueyeur de porcs.</p>\n<p class=\"standard\">Pendant qu’il se parlait ainsi, la fée avait apporté la friture, et elle le pressa de dîner, en lui disant qu’elle allait chercher pour lui douze nouvelles espèces de vins.</p>\n<p class=\"standard\">Houarn tira son couteau, tout en soupirant, et voulut commencer à manger ; mais, à peine la lame qui détruisait les enchantements eut-elle touché au plat d’or, que tous les poissons se redressèrent et redevinrent de petits hommes, portant chacun le costume de son état. Il y avait un procureur en rabats, un tailleur en bas violets, un meunier couleur de farine, un chantre en surplis, et tous criaient à la fois, en nageant dans la friture :</p>\n<p class=\"standard\">– Houarn ! sauve-nous, si tu veux toi-même être sauvé !</p>\n<p class=\"standard\">– Sainte Vierge ! quels sont ces petits hommes qui chantent dans le beurre fondu ? s’écria le Léonard stupéfait.</p>\n<p class=\"standard\">– Nous sommes des chrétiens comme toi, répondirent-ils ; nous étions aussi venus à l’île du Lok pour chercher fortune, nous avons consenti à épouser la <span class=\"t\">Groac’h</span>, et le lendemain du mariage, elle a fait de nous ce qu’elle avait fait de nos prédécesseurs qui sont dans le grand vivier.</p>\n<p class=\"standard\">– Quoi ! s’écria Houarn, une femme qui paraît si jeune est déjà la veuve de tous ces poissons !</p>\n<p class=\"standard\">– Et tu seras bientôt dans le même état, exposé aussi à être frit et mangé par les nouveaux venus.</p>\n<p class=\"standard\">Houarn fit un saut, comme s’il se fût déjà senti dans la poêle d’or, et courut vers la porte, ne songeant qu’à s’échapper avant le retour de la <span class=\"t\">Groac’h</span> ; mais celle-ci, qui venait d’entrer, avait tout entendu. Elle jeta son filet d’acier sur le Léonard qui se transforma aussitôt en grenouille, et alla le porter dans le vivier, où se trouvaient déjà ses autres maris.</p>\n<p class=\"standard\">Dans ce moment, la clochette qu’Houarn portait à son cou tinta d’elle-même, et Bellah l’entendit à Lanillis, où elle était occupée à écrémer le lait de la veille.</p>\n<p class=\"standard\">Ce fut pour elle comme un coup dans le cœur. Elle jeta un cri en disant :</p>\n<p class=\"standard\">– Houarn est en danger !</p>\n<p class=\"standard\">Et sans attendre autre chose, sans demander conseil à personne, elle courut mettre ses habits de grand-messe, ses souliers, sa croix d’argent, et sortit de la ferme avec son bâton magique.</p>\n<p class=\"standard\">Arrivée au carrefour, elle planta celui-ci dans la terre en murmurant :</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"><span class=\"t\">De saint Vouga rappelle-toi !</span></p>\n<p class=\"p9\">Bâton de pommier, conduis-moi</p>\n<p class=\"p9\">Sur le sol, dans les airs, sur l’eau,</p>\n<p class=\"standard\"><span class=\"t\">Partout où passer il me faut !</span></p>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Le bâton se changea aussitôt en un bidet rouge de Saint-Thégonec, peigné, sellé, bridé, avec un ruban sur chaque oreille et un plumet bleu au front.</p>\n<p class=\"standard\">Bellah le monta sans balancer. Il partit d’abord au pas, puis au trot, puis au galop, et il allait si vite, que les fossés, les arbres, les maisons, les clochers passaient devant les yeux de la jeune fille comme les bras d’un dévidoir. Mais elle ne se plaignait pas, sachant que chaque pas l’approchait de son cher Houarn ; elle excitait, au contraire, le bidet, en répétant :</p>\n<p class=\"standard\">– Le cheval va moins vite que l’hirondelle, l’hirondelle va moins vite que le vent, le vent va moins vite que l’éclair ; mais toi, mon bidet, si tu m’aimes, il faut aller plus vite qu’eux tous ; car j’ai une part de mon cœur qui souffre, la meilleure moitié de mon cœur qui est en danger.</p>\n<p class=\"standard\">Le bidet l’entendait et courait comme une paille qu’emporte le tourbillon, si bien qu’il arriva enfin dans l’Arhez, au pied du rocher que l’on appelle le <span class=\"t\">Saut du cerf</span>.</p>\n<p class=\"standard\">Mais là il s’arrêta, car jamais cheval ni jument n’avait gravi ce rocher. Bellah, qui comprit pourquoi il restait immobile, recommença à dire :</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"><span class=\"t\">De saint Vouga rappelle-toi !</span></p>\n<p class=\"p9\">Bidet de Léon, conduis-moi</p>\n<p class=\"p9\">Sur le sol, dans les airs, sur l’eau,</p>\n<p class=\"standard\"><span class=\"t\">Partout où passer il me faut !</span></p>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Dès qu’elle eut achevé, des ailes sortirent des flancs de sa monture, qui devint un grand oiseau, et qui l’emporta au sommet du rocher.</p>\n<p class=\"standard\">Ce sommet était occupé par un nid fait de terre de potier et garni de mousse desséchée sur lequel se tenait accroupi un petit korandon, tout noir et tout ridé, qui se mit à crier quand il vit Bellah :</p>\n<p class=\"standard\">– Voici la jolie fille qui vient pour me sauver.</p>\n<p class=\"standard\">– Te sauver ! dit Bellah, qui es-tu donc, mon petit homme ?</p>\n<p class=\"standard\">– Je suis Jeannik, le mari de la <span class=\"t\">Groac’h</span> de l’île du Lok ; c’est elle qui m’a envoyé ici.</p>\n<p class=\"standard\">– Mais que fais-tu dans ce nid ?</p>\n<p class=\"standard\">– Je couve six œufs de pierre, et je n’aurai ma liberté que lorsqu’ils seront éclos.</p>\n<p class=\"standard\">Bellah ne put s’empêcher de rire.</p>\n<p class=\"standard\">– Pauvre cher petit coq, dit-elle, et comment pourrais-je te délivrer ?</p>\n<p class=\"standard\">– En délivrant Houarn, qui est au pouvoir de la <span class=\"t\">Groac’h</span>.</p>\n<p class=\"standard\">– Ah ! dis-moi ce qu’il faut pour cela ? s’écria l’orpheline, et, quand je devrais faire à genoux le tour des quatre évêchés, je commencerais tout de suite.</p>\n<p class=\"standard\">– Hé bien donc, il faut deux choses, dit le korandon : d’abord te présenter à la <span class=\"t\">Groac’h</span> comme un jeune homme ; puis lui enlever le filet d’acier qu’elle porte à la ceinture et l’y enfermer jusqu’au jugement.</p>\n<p class=\"standard\">– Et où trouverais-je un habit de garçon à ma taille, korandon mon chéri ?</p>\n<p class=\"standard\">– Tu vas le savoir, ma jolie fille.</p>\n<p class=\"standard\">À ces mots, le petit nain arracha quatre de ses cheveux roux, il les souffla au vent, en marmottant quelque chose tout bas, et les quatre cheveux devinrent quatre tailleurs dont le premier tenait un chou, le second des ciseaux, le troisième une aiguille, et le dernier un fer.</p>\n<p class=\"standard\">Tous quatre s’assirent autour du nid, les jambes en forme d’X, et se mirent à préparer un costume complet pour Bellah.</p>\n<p class=\"standard\">Avec la première feuille de chou, ils firent un bel habit piqué sur toutes les coutures ; une autre feuille servit au gilet ; mais il en fallut deux pour les grandes culottes à la mode de Léon. Enfin le cœur du chou fut taillé en chapeau, et le tronc servit à faire des souliers.</p>\n<p class=\"standard\">Quand Bellah eut revêtu ce costume, on eût dit un gentilhomme habillé de velours vert doublé de satin blanc.</p>\n<p class=\"standard\">Elle remercia le korandon, qui lui donna encore quelques instructions ; puis son grand oiseau la transporta, tout d’une volée, à l’île du Lok. Là, elle lui ordonna de redevenir bâton de pommier, et entra dans la barque en forme de cygne qui la conduisit au palais de la <span class=\"t\">Groac’h</span>.</p>\n<p class=\"standard\">À la vue du jeune Léonard, vêtu de velours, la fée parut ravie.</p>\n<p class=\"standard\">– Par Satan mon cousin, se dit-elle, voici le plus beau garçon qui soit jamais venu me voir, et je crois que je l’aimerai jusqu’à trois fois trois jours.</p>\n<p class=\"standard\">Elle se mit donc à faire de grandes amitiés à Bellah, en l’appelant mon mignon ou mon petit cœur. Elle lui servit à goûter, et la jeune fille trouva sur la table le couteau de saint Corentin, qui avait été laissé par Houarn. Elle le prit pour s’en servir à l’occasion, puis elle suivit la <span class=\"t\">Groac’h</span> dans le jardin.</p>\n<p class=\"standard\">Celle-ci lui montra les pelouses fleuries de diamants, les jets d’eau parfumés de lavande, et surtout le vivier où nageaient les poissons de mille couleurs.</p>\n<p class=\"standard\">Bellah parut si enchantée de ces derniers, qu’elle s’assit au bord de la pièce d’eau afin de mieux les regarder.</p>\n<p class=\"standard\">La <span class=\"t\">Groac’h</span> profita de son ravissement pour lui demander si elle ne serait pas bien aise de rester toujours en sa compagnie. Bellah répondit qu’elle ne demanderait pas mieux.</p>\n<p class=\"standard\">– Ainsi tu consentirais à m’épouser sur-le-champ ? demanda la fée.</p>\n<p class=\"standard\">– Oui, répondit Bellah, à la condition que je pourrais pêcher un de ces beaux poissons avec le filet d’acier que vous avez à la ceinture.</p>\n<p class=\"standard\">La <span class=\"t\">Groac’h</span>, qui ne soupçonnait rien, prit cela pour un caprice de jeune garçon, elle donna le filet, et dit en souriant :</p>\n<p class=\"standard\">– Voyons, beau pêcheur, ce que tu prendras.</p>\n<p class=\"standard\">– Je prendrai le diable ! cria Bellah, en jetant le filet ouvert sur la tête de la <span class=\"t\">Groac’h</span>. Au nom du Sauveur des hommes, sorcière maudite, deviens de corps ce que tu es de cœur !</p>\n<p class=\"standard\">La <span class=\"t\">Groac’h</span> ne put que jeter un cri qui se termina par un murmure étouffé, car le vœu de la jeune fille était accompli ; la belle fée des eaux n’était plus que la hideuse reine des champignons<span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note3\" id=\"amanuensis-anchor3\" class=\"pcalibre pcalibre1\">(1)</a></span>.</p>\n<p class=\"standard\">Bellah ferma vivement le filet et courut le jeter dans un puits, sur lequel elle posa une pierre scellée du signe de la croix, afin qu’elle ne pût se soulever qu’avec celle des tombeaux, au jour du jugement.</p>\n<p class=\"standard\">Elle revint ensuite bien vite vers le vivier ; mais tous les poissons en étaient déjà sortis et s’avançaient à sa rencontre, comme une procession de moines bariolés, en criant de leurs petites voix enrouées :</p>\n<p class=\"standard\">– Voici notre seigneur et maître, celui qui nous a délivrés du filet d’acier et de la poêle d’or.</p>\n<p class=\"standard\">– Et ce sera aussi celui qui vous rendra votre forme de chrétiens, dit Bellah, en tirant le couteau de saint Corentin. Mais comme elle allait toucher le premier poisson, elle aperçut, tout près d’elle, une grenouille verte qui portait au cou la clochette magique et sanglotait à genoux, ses deux petites pattes posées sur son petit cœur. Bellah sentit comme un coup intérieur, et elle s’écria :</p>\n<p class=\"standard\">– Est-ce toi, est-ce toi, mon petit Houarn, roi de ma joie et de mon souci ?</p>\n<p class=\"standard\">– C’est moi ! répondit le petit garçon engrenouillé.</p>\n<p class=\"standard\">Bellah le toucha aussitôt de la lame qu’elle tenait, il reprit sa forme, et tous deux s’embrassèrent, en pleurant d’un œil pour le passé et en riant de l’autre pour le présent.</p>\n<p class=\"standard\">Elle fit ensuite de même pour les poissons, qui redevinrent ce qu’ils avaient été.</p>\n<p class=\"standard\">Comme elle achevait, on vit arriver le petit korandon du <span class=\"t\">Rocher du Cerf</span>, traîné dans son nid, comme dans un char, par six grosses mouches de chêne<span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note4\" id=\"amanuensis-anchor4\" class=\"pcalibre pcalibre1\">(1)</a></span> qui étaient écloses des six œufs de pierre.</p>\n<p class=\"standard\">– Me voici, la jolie fille ! cria-t-il à Bellah ; le charme qui me retenait là-bas est rompu, et je viens vous remercier, car d’une poule vous avez fait un homme.</p>\n<p class=\"standard\">Il conduisit ensuite les deux amants aux bahuts de la <span class=\"t\">Groac’h</span>, qui étaient remplis de pierres précieuses, en leur disant d’y prendre à volonté.</p>\n<p class=\"standard\">Tous deux chargèrent leurs poches, leurs ceintures, leurs chapeaux et jusqu’à leurs larges braies de Léon ; enfin, quand ils eurent pris tout ce qu’ils pouvaient porter, Bellah ordonna à son bâton de devenir une voiture ailée assez grande pour les conduire à Lanillis avec tous ceux qu’elle avait délivrés.</p>\n<p class=\"standard\">Là, ses bans furent publiés, et Houarn l’épousa, comme il le désirait depuis longtemps. Seulement, au lieu d’acheter une petite vache et un pourceau maigre, il acheta toutes les terres de la paroisse, et il y établit, comme fermiers, les gens qu’il avait emmenés de l’île du Lok<span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note5\" id=\"amanuensis-anchor5\" class=\"pcalibre pcalibre1\">(1)</a></span>.</p>","ch8":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"Les32pierres32de32Plouhinec124outline\"><a id=\"auto-toc4\" class=\"pcalibre pcalibre1\"></a>Les pierres de Plouhinec</h1>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Plouhinec est un pauvre bourg au-delà d’Hennebon, vers la mer. On ne voit, tout autour, que des landes ou de petits bois de sapins, et jamais la paroisse n’a eu assez d’herbe pour élever un bœuf de boucherie, ni assez de son pour engraisser un descendant des Rohans<span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note6\" id=\"amanuensis-anchor6\" class=\"pcalibre pcalibre1\">(1)</a></span>.</p>\n<p class=\"standard\">Mais si les gens du pays manquent de blé et de bestiaux, ils ont plus de caillous qu’il n’en faudrait pour rebâtir Lorient, et l’on trouve au-delà du bourg une grande bruyère dans laquelle les korigans ont planté deux rangées de longues pierres qu’on pourrait prendre pour une avenue si elles conduisaient quelque part.</p>\n<p class=\"standard\">C’était près de là, vers le bord de la rivière d’Intel, que demeurait autrefois un homme appelé Marzinn : il était riche pour le canton, c’est-à-dire qu’il pouvait faire saler un petit porc tous les ans, manger du pain noir à discrétion et acheter une paire de sabots le <span class=\"t\">dimanche du laurier</span><span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note7\" id=\"amanuensis-anchor7\" class=\"pcalibre pcalibre1\">(1)</a></span>.</p>\n<p class=\"standard\">Aussi, passait-il pour fier dans le pays et avait-il refusé sa sœur Rozenn à beaucoup de jeunes garçons qui vivaient de leur sueur de chaque jour.</p>\n<p class=\"standard\">Parmi eux, se trouvait Bernèz, brave travailleur et digne chrétien, mais qui n’avait apporté pour légitime, en venant dans le monde, que la bonne volonté. Bernèz avait connu Rozenn toute petite, quand il était arrivé de Pont-Scorff-Bidré pour travailler dans la paroisse, et elle l’avait souvent poursuivi avec la chanson que les enfants répètent à ceux de son pays :</p>\n<p class=\"standard\"> </p>\n<p class=\"p9\">Pont-Scorff-Bridé,</p>\n<p class=\"standard\"><span class=\"t\">Chair de chèvre, Béé</span><span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note8\" id=\"amanuensis-anchor8\" class=\"pcalibre pcalibre1\">(2)</a></span><span class=\"t\"> !</span></p>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Cela leur avait fait faire connaissance, et, petit à petit, à mesure que Rozenn grandissait, l’attachement de Bernèz avait également grandi, si bien qu’un jour il s’était trouvé amoureux comme les Anglais sont damnés, je veux dire sans rémission.</p>\n<p class=\"standard\">Vous comprenez que le refus de Marzinn fut pour lui un grand crève-cœur ; cependant il ne perdit pas courage, car Rozenn continuait à le bien recevoir et à lui chanter, en riant, le refrain composé pour ceux de Pont-Scorff.</p>\n<p class=\"standard\">Or, on était arrivé à la nuit de Noël, et comme l’orage avait empêché de se rendre à l’office, tous les gens de la ferme se trouvaient réunis, et, avec eux, plusieurs garçons du voisinage, parmi lesquels était Bernèz. Le maître de la maison, qui voulait montrer son grand cœur, avait fait préparer un souper de boudins et de bouillie de froment au miel ; aussi tous les yeux étaient tournés vers le foyer, sauf ceux de Bernèz qui regardait sa chère Rozennik.</p>\n<p class=\"standard\">Mais voilà qu’au moment où les bancs étaient près de la table et les cuillers de bois plantées en rond dans la bassine, un vieil homme poussa brusquement la porte et souhaita bon appétit à tout le monde.</p>\n<p class=\"standard\">C’était un mendiant de Pluvigner qui n’entrait jamais dans les églises, et dont les honnêtes gens avaient peur. On l’accusait de jeter des sorts sur les bestiaux, de faire noircir le blé dans l’épi et de vendre aux lutteurs les herbes magiques. Il y en avait même qui le soupçonnaient de devenir <span class=\"t\">gobelinn</span> à volonté.</p>\n<p class=\"standard\">Cependant, comme il portait l’habit des pauvres, le fermier lui permit de s’approcher du foyer ; il lui fit même donner un escabeau à trois pieds et une portion d’invité.</p>\n<p class=\"standard\">Quand le sorcier eut fini de manger, il demanda à se coucher, et Bernèz alla lui ouvrir l’étable où il n’y avait qu’un vieil âne pelé et un bœuf maigre. Le mendiant se coucha entre eux pour avoir chaud, en appuyant sa tête sur un sac de lande pilée.</p>\n<p class=\"standard\">Mais, comme il allait tomber dans le sommeil, minuit sonna. Le vieil âne secoua alors ses longues oreilles et se tourna vers le bœuf maigre.</p>\n<p class=\"standard\">– Eh bien, mon cousin, comment cela va-t-il depuis la Noël dernière que je ne vous ai parlé ? demanda-t-il d’un ton amical.</p>\n<p class=\"standard\">Au lieu de répondre, l’animal cornu jeta un regard de côté au mendiant.</p>\n<p class=\"standard\">– C’était bien la peine que la Trinité nous accordât la parole à la nuit de Noël, dit-il d’un ton bourru, et qu’elle nous récompensât ainsi de ce que nos ancêtres avaient assisté à la naissance de Jésus, si nous devions avoir pour auditeur un vaurien comme ce mendiant.</p>\n<p class=\"standard\">– Vous êtes bien fier, monsieur de Ker-Meuglant, reprit l’âne avec gaieté ; j’aurais plutôt droit de me plaindre, moi dont le chef de famille porta autrefois le Christ à Jérusalem, comme le prouve la croix qui nous a été imprimée depuis entre les deux épaules ; mais je sais me contenter de ce que les trois personnes veulent bien m’accorder. Ne voyez-vous point, d’ailleurs, que le sorcier est endormi ?</p>\n<p class=\"standard\">– Tous ses sortilèges n’ont pu encore l’enrichir, reprit le bœuf, et il se damne pour bien peu. Le diable ne l’a même pas averti de la bonne chance qu’il y aura ici près, dans quelques jours.</p>\n<p class=\"standard\">– Quelle bonne chance ? demanda l’âne.</p>\n<p class=\"standard\">– Comment, reprit le bœuf, ne savez-vous donc pas que, tous les cent ans, les pierres de la bruyère de Plouhinec vont boire à la rivière d’Intel et que, pendant ce temps, les trésors qu’elles cachent restent à découvert ?</p>\n<p class=\"standard\">– Ah ! je me rappelle maintenant, interrompit l’âne ; mais les pierres reviennent si vite à leur place, qu’il est impossible de les éviter et qu’elles vous écrasent si vous n’avez point, pour vous en préserver, une branche de l’herbe de la croix entourée de trèfle à cinq feuilles.</p>\n<p class=\"standard\">– Et encore, ajouta le bœuf, les trésors que vous avez emportés tombent-ils en poussière si vous ne donnez en retour une âme baptisée ; il faut la mort d’un chrétien pour que le démon vous laisse jouir en repos des richesses de Plouhinec.</p>\n<p class=\"standard\">Le mendiant avait écouté toute cette conversation sans oser respirer.</p>\n<p class=\"standard\">– Ah ! chers animaux, mes petits cœurs, pensait-il en lui-même ; vous venez de me faire plus riche que tous les bourgeois de Vannes et de Lorient ; soyez tranquilles, le sorcier de Pluvigner ne se damnera pas désormais pour rien.</p>\n<p class=\"standard\">Il s’endormit ensuite, et le lendemain, au point du jour, il était dans la campagne cherchant l’herbe de la croix et le trèfle à cinq feuilles.</p>\n<p class=\"standard\">Il lui fallut chercher longtemps et s’enfoncer dans le pays, là où l’air est plus chaud et où les plantes restent toujours vertes. Enfin, la veille du jour de l’an, il reparut à Plouhinec avec la figure d’une belette qui a trouvé le chemin du colombier.</p>\n<p class=\"standard\">Comme il passait sur la lande, il aperçut Bernèz occupé à frapper avec un marteau pointu contre la plus haute des pierres.</p>\n<p class=\"standard\">– Que Dieu me sauve ! s’écria le sorcier en riant ; avez-vous envie de vous creuser une maison dans ce gros pilier ?</p>\n<p class=\"standard\">– Non, dit Bernèz tranquillement ; mais comme je suis sans ouvrage pour le moment, j’ai pensé que si je traçais une croix sur une des pierres maudites, je ferais une chose agréable à Dieu, qui me le revaudra tôt ou tard.</p>\n<p class=\"standard\">– Vous avez donc quelque chose à lui demander ? fit observer le vieil homme.</p>\n<p class=\"standard\">– Tous les chrétiens ont à lui demander le salut de leur âme, répliqua le jeune gars.</p>\n<p class=\"standard\">– Et n’avez-vous point aussi quelque chose à lui dire de Rozenn ? ajouta plus bas le mendiant.</p>\n<p class=\"standard\">Bernèz le regarda.</p>\n<p class=\"standard\">– Ah ! vous savez cela, reprit-il ; après tout, il n’y a ni honte ni péché, et si je recherche la jeune fille, c’est pour la conduire devant le curé. Malheureusement Marzinn veut un beau-frère qui puisse compter plus de <span class=\"t\">réales</span> que je ne possède de <span class=\"t\">blancs</span> marqués.</p>\n<p class=\"standard\">– Et si je te faisais avoir plus de louis d’or que Marzinn ne possède de <span class=\"t\">réales</span> ? dit le sorcier à demi-voix.</p>\n<p class=\"standard\">– Vous ! s’écria Bernèz.</p>\n<p class=\"standard\">– Moi !</p>\n<p class=\"standard\">– Que me demanderiez-vous pour cela ?</p>\n<p class=\"standard\">– Rien qu’un souvenir dans tes prières.</p>\n<p class=\"standard\">– Ainsi, il n’y aurait pas besoin de compromettre mon salut ?</p>\n<p class=\"standard\">– Il n’y aurait besoin que de courage.</p>\n<p class=\"standard\">– Alors, dites-moi ce qu’il faut faire ! s’écria Bernèz, en laissant tomber son marteau ; quand on devrait s’exposer à trente morts, je suis prêt, car j’ai moins de goût à vivre qu’à me marier.</p>\n<p class=\"standard\">Quand le mendiant vit qu’il était si bien disposé, il lui raconta comment, la nuit prochaine, les trésors de la lande seraient tous à découvert, mais sans lui apprendre en même temps le moyen d’éviter les pierres au moment de leur retour. Le jeune garçon crut qu’il ne fallait que de la hardiesse et de la promptitude, aussi dit-il :</p>\n<p class=\"standard\">– Vrai comme il y a trois personnes en Dieu, je profiterai de l’occasion, vieil homme, et j’aurai toujours une pinte de mon sang à votre service pour l’avertissement que vous venez de me donner. Laissez-moi seulement finir la croix que j’ai commencé à creuser sur cette pierre ; quand il sera temps, j’irai vous rejoindre près du petit bois de sapin.</p>\n<p class=\"standard\">Bernèz tint parole et arriva au lieu convenu une heure avant minuit. Il trouva le mendiant qui portait un bissac de chaque main et un autre suspendu au cou.</p>\n<p class=\"standard\">– Allons, dit-il au jeune homme, asseyez-vous là et pensez à ce que vous ferez quand vous aurez à discrétion l’argent, l’or et les pierreries.</p>\n<p class=\"standard\">Le jeune homme s’assit à terre et répondit :</p>\n<p class=\"standard\">– Quand j’aurai l’argent à discrétion, je donnerai à ma douce Rozennik tout ce qu’elle souhaite et tout ce qu’elle a souhaité, depuis la toile jusqu’à la soie, depuis le pain jusqu’aux oranges.</p>\n<p class=\"standard\">– Et quand vous aurez l’or à volonté ? ajouta le sorcier.</p>\n<p class=\"standard\">– Quand j’aurai l’or à volonté, reprit le garçon, je ferai riches tous les parents de Rozennik et tous les amis de ses parents jusqu’aux dernières limites de la paroisse.</p>\n<p class=\"standard\">– Et quand vous aurez enfin les pierreries à foison ? acheva le vieil homme.</p>\n<p class=\"standard\">– Alors, s’écria Bernèz, je ferai tous les hommes de la terre riches et heureux, et je leur dirai que c’est Rozennik qui l’a voulu.</p>\n<p class=\"standard\">Pendant qu’ils causaient ainsi, l’heure passait et minuit arriva. À l’instant même, il se fit un grand bruit sur la lande et l’on vit, à la clarté des étoiles, toutes les grandes pierres quitter leurs places et s’élancer vers la rivière d’Intel. Elles descendaient le long du coteau en froissant la terre et en se heurtant comme une troupe de géants qui auraient trop bu ; elles passèrent ainsi pêle-mêle à côté des deux hommes, et disparurent dans la nuit.</p>\n<p class=\"standard\">Alors le mendiant se précipita vers la bruyère suivi de Bernèz, et, aux places où s’élevaient un peu auparavant les grandes pierres, ils aperçurent des puits remplis d’or, d’argent et de pierreries qui montaient jusqu’au bord.</p>\n<p class=\"standard\">Bernèz poussa un cri d’admiration et fit le signe de la croix ; mais le sorcier se mit aussitôt à remplir ses bissacs, en prêtant l’oreille du côté de la rivière.</p>\n<p class=\"standard\">Il finissait de charger le troisième, tandis que le jeune homme remplissait les poches de sa veste de toile, lorsqu’un murmure sourd comme celui d’un orage qui arrive se fit entendre au loin. Les pierres avaient fini de boire et revenaient prendre leurs places.</p>\n<p class=\"standard\">Elles s’élançaient, penchées en avant comme des coureurs, et brisaient tout devant elles. Quand le jeune homme les aperçut, il se redressa en s’écriant :</p>\n<p class=\"standard\">– Ah ! Vierge Marie, nous sommes perdus !</p>\n<p class=\"standard\">– Non pas moi, dit le sorcier, qui prit à la main l’herbe de la croix et le trèfle à cinq feuilles, car j’ai ici mon salut ; mais il fallait qu’un chrétien perdît la vie pour m’assurer ces richesses, et ton mauvais ange t’a mis sur mon chemin ; renonce donc à Rozenn et pense à mourir.</p>\n<p class=\"standard\">Pendant qu’il parlait ainsi, l’armée de pierres était arrivée ; mais il présenta son bouquet magique et elle s’écarta à droite et à gauche pour se précipiter vers Bernèz !</p>\n<p class=\"standard\">Celui-ci, comprenant que tout était fini, se laissa tomber à genoux et allait fermer les yeux lorsque la grande pierre qui accourait en tête s’arrêta tout à coup, et, fermant le passage, se plaça devant lui, comme une barrière pour le protéger.</p>\n<p class=\"standard\">Bernèz, étonné, releva la tête, et reconnut la pierre sur laquelle il avait gravé la croix ! C’était désormais une pierre baptisée, qui ne pouvait nuire à un chrétien.</p>\n<p class=\"standard\">Elle resta immobile devant le jeune homme jusqu’à ce que toutes ses sœurs eussent repris leur place ; alors, elle s’élança comme un oiseau de mer pour reprendre aussi la sienne, et rencontra sur son chemin le mendiant que les trois bissacs chargés d’or retardaient.</p>\n<p class=\"standard\">En la voyant venir, celui-ci voulut présenter ses plantes magiques ; mais la pierre devenue chrétienne n’était plus soumise aux enchantements du démon, et elle passa brusquement, en écrasant le sorcier comme un insecte.</p>\n<p class=\"standard\">Bernèz eut, outre ce qu’il avait recueilli lui-même, les trois bissacs du mendiant, et devint ainsi assez riche pour épouser Rozenn et pour élever autant d’enfants que le <span class=\"t\">laouennanik</span><span class=\"footnote-anchor1\"><a href=\"book_0019.xhtml#amanuensis-note9\" id=\"amanuensis-anchor9\" class=\"pcalibre pcalibre1\">(1)</a></span> a de petits dans sa couvée.</p>","ch9":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"p12\">Contes et légendes de Basse-Bretagne</p>\n<p class=\"p5\"><span class=\"t2\">par E. du Laurens de La Barre</span></p>","ch10":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"Le32testament32du32recteur124outline\"><a id=\"auto-toc5\" class=\"pcalibre pcalibre1\"></a>Le testament du recteur</h1>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Il y avait jadis au bourg de Baden un vieux recteur, qui <span class=\"t\">durait trop</span> apparemment, au gré de ses héritiers. C’étaient trois cousins à la mode de Bretagne : Gurh, l’aîné et le plus avare des trois, venait deux fois l’an de Pont-Scorff, où il demeurait, à Baden pour juger par lui-même de l’état du recteur. Vous pensez bien que le bonhomme ne voyait pas avec plaisir son avide cousin fouiller dans tous les coins du presbytère et faire d’avance l’inventaire de son pauvre mobilier. Scoull, le second cousin, ne valait guère mieux ; si bien que le recteur, devinant à qui son âme aurait affaire après sa mort pour obtenir des prières, et trompé d’ailleurs par quelques marques d’amitié que lui témoignait Hervis, le plus jeune de ses héritiers, résolut de donner tout son bien à celui-ci, qui demeurait à l’Armor-Baden. Il fit donc son testament de la sorte, et le confia à Hervis, en le priant d’employer la moitié de son petit héritage tant à faire chanter des messes pour le repos de son âme qu’au soulagement des pauvres de la paroisse. Le cousin promit, et le vieux prêtre mourut peu de temps après.</p>\n<p class=\"standard\">Gurh et Scoull arrivèrent bien vite au presbytère ; mais l’autre, armé du testament qui était en bonne forme, ne se gêna point pour les mettre à la porte. Il y eut bataille, à ce qu’on assure, entre les trois coquins ; Hervis y perdit même un œil, mais il garda tout le bien du recteur, et pour compenser l’œil qu’il n’avait plus, il jugea à propos de supprimer les messes qu’il avait promises et les aumônes qu’il devait aux pauvres.</p>\n<p class=\"standard\">Un soir que Jeanne, la fille d’Hervis, ramenait au village ses bestiaux qu’elle avait gardés tout le jour sur les landes de Lok-mikel, tout à coup elle vit un prêtre se lever derrière un grand menhir, s’avancer entre elle et son troupeau et lui faire rebrousser chemin. Alors cet étrange <span class=\"t\">pâtour</span> dont la longue soutane noire flottait au vent, conduisit les bêtes à la mer où elles se mirent à la nage, et marcha sur les lames à leur suite.</p>\n<p class=\"standard\">L’enfant revint seule et tout effrayée à la maison. Elle raconta en tremblant son aventure à son père, qui sortit furieux de chez lui, et courut, toute la nuit, sur les landes où il ne put retrouver ni bœufs ni vaches. Le jour suivant Hervis le borgne apprit qu’il y avait dans l’île de Gawr’inis des bestiaux dont on ne connaissait pas l’<span class=\"t\">appartenance</span> ; il se rendit aussitôt sur les lieux, et après avoir rassemblé son troupeau (car c’était effectivement le sien, c’est-à-dire celui qu’il tenait du défunt recteur), il l’embarqua dans une grande chaloupe et le ramena sain et sauf à l’Armor-Baden. Là, il enferma les animaux dans l’écurie, en se promettant bien de ne pas les perdre de vue, de toute l’année pour le moins.</p>\n<p class=\"standard\">Peine inutile, car le lendemain matin l’étable était vide... Le troupeau avait disparu, et bientôt un pêcheur, qui revenait de la côte, dit à Hervis qu’il avait vu la veille, <span class=\"t\">sur le tard</span>, passer le long de la grève une file de vaches et de grands bœufs conduits par un berger tout habillé de noir.</p>\n<p class=\"standard\">Le borgne but une chopine de <span class=\"t\">vin de feu</span> pour s’étourdir, puis supposant que ses bêtes étaient encore à Gawr’inis, quoique le temps fût mauvais et la mer grosse, il voulut partir à l’instant. Or, comme il approchait du rivage, des marins lui dirent que les vagues rejetaient à la côte les corps de plusieurs animaux. Hervis descendit au bord de la mer et reconnut avec rage et terreur ses vaches, ses chèvres et ses bœufs tous noyés. Il aurait dû se souvenir alors du testament du recteur de Baden et de ce qu’il lui avait promis ; malheureusement il n’en fut rien. Il se dit, au contraire, qu’avec l’argent des messes et le montant des aumônes il pourrait acheter quatre bœufs et autant de vaches <span class=\"t\">laitières</span> à la première foire de Vannes.</p>\n<p class=\"standard\">En attendant il mit ses écus dans un vieux pot de terre, et par une nuit bien sombre il enterra son trésor dans le courtil au pied d’un pommier. Mais le mauvais chrétien n’eut pas le temps de réaliser les rêves de son avarice, car il mourut tout d’un coup à quelques jours de là dans un accès de colère et d’ivresse.</p>\n<p class=\"standard\">Il y a des marins de la <span class=\"t\">petite-mer</span> qui assurent que l’on voit quelquefois, entre l’Île-aux-Moines et Lokmariaker, un berger en soutane noire conduisant un troupeau nombreux sur la mer. C’est, disent-ils, le vieux recteur de Baden, dont l’âme est en peine faute de messes et de prières. D’autres, encore plus crédules, ont vu, la nuit, à ce qu’ils prétendent, dans le courtil d’Hervis à l’Armor, un trépassé creusant la terre pour découvrir le trésor caché.</p>","ch11":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"Les32aventures32de32monsieur32Tam-Kik124outline\"><a id=\"auto-toc6\" class=\"pcalibre pcalibre1\"></a>Les aventures de monsieur Tam-Kik</h1>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Voilà donc que monsieur <span class=\"t\">Tam-Kik</span> demanda son compte à son bonhomme de père, qui avait bientôt soixante-douze ans, et ne pouvait le nourrir à rien faire. Tam-Kik, depuis trois semaines au moins, voulait partir pour voir le beau pays de Bretagne, chercher des aventures et ramasser quelques sous pour le vieux ; mais chaque fois que Tam-Kik parlait de départ, le vieux Job secouait tristement la tête, regardait de l’autre côté et passait sa manche sur ses yeux ; finalement, comme il y a une fin à tout, Tam donna quittance <span class=\"t\">de rien</span> à son père et tuteur, et sortit de la hutte sans regarder derrière lui.</p>\n<p class=\"standard\">Tam-Kik avait été surnommé <span class=\"t\">Tam-Kik</span> par les petits garçons des villages voisins, parce qu’il allait par ci par là aux portes des métairies demander un petit morceau à manger, en disant :</p>\n<p class=\"standard\"> </p>\n<p class=\"p9\">Morceau de viande ou de pain,</p>\n<p class=\"p9\">Toujours charité fait du bien.</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Faut vous dire que dans la pauvre maison de Job, Tammik n’avait jamais senti l’odeur du lard, ni frais ni salé, car le pauvre vieux journalier, n’ayant ni sou ni rentes, vivait principalement de la charité des seigneurs de Lothéa. Au surplus, quand il avait son <span class=\"t\">écuellée</span> de soupe de pain noir, Job ne désirait rien de personne ; plus raisonnable en cela que bien des gens qui se font maigrir, en vérité, à force de vouloir s’engraisser avec le bien du prochain ; plus raisonnable aussi que monsieur Tammik, son digne fils, qui disait, en regardant ses maigres jambes, qu’un peu de lard le dimanche ne lui ferait pas de mal aux dents. C’était, du reste, le seul défaut, la seule ambition de monsieur Tam, et encore doit-on l’excuser, puisqu’il désirait ces douceurs pour son vieux père plus que pour lui.</p>\n<p class=\"standard\">Par ailleurs, Tammik était un garçon parfait, sauf la beauté qui lui faisait un peu défaut ; car je crois qu’il était louche et presque bossu. N’importe, il avait bien d’autres qualités préférables dans le cœur : il était bon pour les bêtes et les gens, charitable quand il avait trop, chose rare en vérité, et pieux toujours, en souvenir de sa bonne femme de mère, qu’il avait vu mourir trois jours avant sa première communion. Ah ! qu’il parlait avec enthousiasme de ce beau jour de sa première communion, et il y avait de quoi, en vérité ! Figurez-vous Tam-Tortik vêtu d’un bel habit de drap vert avec des boutons de cuivre, ayant appartenu au garde-chasse de Lothéa. Il y en a qui disent que l’habit était un peu ample pour Tam : bagatelle ! Tam n’en était que plus à l’aise pour chanter ses cantiques ; et un beau cierge de douze sous pour le moins, et un chapeau neuf !... Ah ! le beau jour, Jésus, Jésus-Maria !</p>\n<p class=\"standard\">Tammik partit donc, et s’il n’emporta point d’argent ni de sabots neufs, il eut pour passeport la bénédiction de son vieux père. Ça devait lui porter bonheur, car, vous le savez, le bon Dieu conduit toujours les bons fils par la main.</p>\n<p class=\"standard\">Or, le même jour, dans la meilleure métairie du voisinage, pareille chose à peu près se passait : un beau garçon de dix-huit à vingt ans, Jalm Thurio, fils de veuve riche et comme il faut, avait demandé résolument et pour tout de bon ses comptes à sa mère, voulant aller, disait-il, par le monde à la recherche d’une fortune plus grande, et surtout s’affranchir de la surveillance maternelle.</p>\n<p class=\"standard\">La veuve, sa mère, était pourtant une digne femme, pleine de vertu, de religion et de crainte de Dieu ; mais ses conseils n’avaient servi qu’à hâter le départ de son fils, en lui causant du dépit.</p>\n<p class=\"standard\">Alors, Thurio, monté sur un bon double bidet de Cornouaille, partit au grand trot, par le grand chemin, pour se rendre à la grande ville de Quimper. On était en hiver, il neigeait, il glaçait à fendre pierre. Du côté de Clohars, Jalm rencontra sur son chemin un pauvre <span class=\"t\">klasker bara</span> (chercheur de pain), tout vieux, tout transi, qui disait d’une voix enrouée :</p>\n<p class=\"standard\">– <span class=\"t\">Riou braz am euz</span> (j’ai grand froid), mon gentilhomme, un coin de votre manteau pour l’amour de Dieu.</p>\n<p class=\"standard\">– <span class=\"t\">Riou</span>, <span class=\"t\">riou</span>, répondit Jalm en éclatant de rire, Riou, c’est le tailleur de Lothéa. Faut lui commander un pourpoint, l’ami, au lieu de t’enrhumer ici à crier <span class=\"t\">riou</span> à tous les passants.</p>\n<p class=\"standard\">Le pauvre reprit :</p>\n<p class=\"standard\">– Pour un petit coin de votre manteau, je vous donnerai cette petite cage et la petite mouche bleue qui est dedans ; voyez, voyez, mon doux gentilhomme.</p>\n<p class=\"standard\">– Imbécile ! dit l’autre, en le repoussant rudement avec le manche de son fouet, mon manteau pour une mouche ? Tu es un innocent ; allons, range-toi, ou sinon...</p>\n<p class=\"standard\">Et il leva le bras pour frapper le mendiant.</p>\n<p class=\"standard\">Heureusement que le cheval, comme s’il eût été effrayé tout à coup, s’élança au galop dans le bois voisin, où Thurio, sous les branches des arbres, reçut plus d’une bosse à la tête.</p>\n<p class=\"standard\">Pour revenir à Tam-Kik, voilà que, par une route différente, il arrive, sur le soir, au même endroit.</p>\n<p class=\"standard\">– <span class=\"t\">Riou braz am euz</span>, lui dit d’une voix triste le pauvre marchand de mouches.</p>\n<p class=\"standard\">– Vous avez froid, mon pauvre ami, répondit Tam, vous paraissez malade.</p>\n<p class=\"standard\">Et sans ajouter une parole, il se dépouilla de sa vieille veste percée et la mit sur les épaules presque nues du mendiant.</p>\n<p class=\"standard\">– Où vas-tu donc, Tam-Kik ? reprit celui-ci.</p>\n<p class=\"standard\">– Quoi, vous savez mon nom, c’est-à-dire mon surnom de <span class=\"t\">klasker bara</span> ?</p>\n<p class=\"standard\">– Je sais tout cela et d’autres choses encore ; je sais aussi que le bonhomme Job t’a donné sa bénédiction avant ton départ, et pour te récompenser...</p>\n<p class=\"standard\">– Ah ! ne parlez pas du bonhomme, ou mon pauvre cœur va tourner là-dedans, et me faudra regagner le logis sans y rapporter un liard.</p>\n<p class=\"standard\">– Console-toi, Tammik, les anges sont avec toi ; tu m’as donné ta veste ; je te donne en retour cette petite cage où il y a une mouche bleue.</p>\n<p class=\"standard\">Tam prit la cage et la <span class=\"t\">kélien glaz</span>, la considéra avec une admiration d’enfant ; et quand il se retourna pour dire <span class=\"t\">trugarez</span> (merci) au vieillard, sa place était vide, et personne n’allait sur le chemin.</p>\n<p class=\"standard\">– Voilà qui est drôle, se dit le voyageur ; c’est égal, je vais garder le présent du pauvre, ça doit me porter bonne chance.</p>\n<p class=\"standard\">La nuit ne tarda pas à venir là-dessus ; et voilà que, malgré le clair de la lune, notre Tammik s’égara par les landes et les bois, avant d’avoir rencontré aucune maison. Enfin, après avoir bien marché, bien couru, vers le milieu de la nuit, il arriva à l’entrée d’un bois sombre, qui était gardé par un <span class=\"t\">Rounfl</span>, c’est-à-dire un ogre, mangeur d’hommes et autres <span class=\"t\">lôned</span> (bêtes). Tam crut bien reconnaître ce passage hanté, si redouté aux environs, mais comme il n’était point peureux et qu’il aimait les aventures, il résolut de s’y engager. Au surplus, il était trop tard pour reculer, car les deux domestiques du Rounfl, autrement dit deux gros chiens, qui n’avaient pas l’air tendre, arrivaient à l’instant et priaient poliment, à leur manière, monsieur Tam-Kik d’entrer chez eux. Quand je dis poliment, ça veut dire en lui chatouillant un peu les jambes.</p>\n<p class=\"standard\">– <span class=\"t\">Goustadik</span>, <span class=\"t\">goustadik</span> (doucement), mes petits agneaux, leur dit Tam, de sa voix la plus douce, ne vous mettez pas en colère ; tenez, voici deux belles galettes de blé noir que je vous donnerai si vous laissez mes pauvres <span class=\"t\">flûtes</span> tranquilles.</p>\n<p class=\"standard\">Vous voyez que le vagabond n’était pas si bête, au contraire ; et bientôt c’eût été un plaisir de voir Tam et les deux dogues entrer, bras dessus bras dessous, dans le manoir du Rounfl.</p>\n<p class=\"standard\">– <span class=\"t\">Orch !</span> fit celui-ci en se réveillant à cette vue, voilà qui est singulier ; ici, Butor, ici, Ragear, mes valets maudits, que je vous corrige pour avoir donné la patte à un chrétien.</p>\n<p class=\"standard\">Le vieux Rounfl, gros comme une tonne, était assis dans une salle sombre et enfumée, creusée dans les rochers au flanc de la montagne, il était si gros qu’il ne pouvait remuer.</p>\n<p class=\"standard\">Vite Butor, avant que le bâton fatal fût retombé (car l’ogre avait à la main un bâton ferré, long de deux aunes), vite Butor lança deux mots dans l’oreille d’âne du Rounfl, qui s’apaisa sur-le-champ.</p>\n<p class=\"standard\">– C’est bon, c’est bon, dit-il, on verra ça ; en attendant, troussez-moi ce poulet-là, il tiendra bien sur la broche avec l’autre.</p>\n<p class=\"standard\">Foi de Dieu ! Tammik n’avait guère le temps de se gratter l’oreille. Par bonheur, il avait la langue pendue comme un avocat de Quimper, et il se mit à travailler avec, tout de suite.</p>\n<p class=\"standard\">– Ah ! monsieur l’ogre, qu’il s’écria, monseigneur le baron de Tronjoli, vous auriez grand tort de faire du mal à Tam-Kik, votre meilleur ami, venu ici tout exprès de l’Angleterre.</p>\n<p class=\"standard\">– Je n’aime pas les Anglais, moi ; ainsi, mes dogues...</p>\n<p class=\"standard\">– Faites excuse, monseigneur, je ne suis pas un Anglais, je n’en ai pas l’air, que je pense, mais c’est par amour pour Votre Majesté que je suis allé dans ce pays des cuisiniers pour apprendre à faire la cuisine à la nouvelle mode.</p>\n<p class=\"standard\">– <span class=\"t\">Orch ! orch !</span> ça me donne appétit, mais je suis diablement pressé.</p>\n<p class=\"standard\">– Patience, monseigneur, n’y aura rien de perdu, laissez-moi faire ; où est la volaille ?</p>\n<p class=\"standard\">– Montrez-lui la broche et la volaille, et si dans cinq minutes...</p>\n<p class=\"standard\">– Suffit, monseigneur, on sera prêt. À l’ouvrage !</p>\n<p class=\"standard\">Et en disant cela, Tam retournait ses manches et suivait Ragear à la cuisine. Oh ! Jésus-Maria ! qu’est-ce qu’il vit dans un coin de la cuisine !... La cuisine était assez grande ; il y avait des billots faits avec des chênes tout entiers, des couperets énormes, des poêles à frire larges comme des meules de moulin, un tournebroche dont les roues avaient l’air d’un moulin à farine, des broches, des broches longues comme le pied de la grande bannière de Clohars ! Ça faisait frémir, quand on pense qu’il y avait à côté des morceaux de <span class=\"t\">kik</span> et d’os qui ne sentaient ni le veau, ni le bœuf, ni le mouton.</p>\n<p class=\"standard\">Le fameux Jalm Thurio était dans le fond de la cheminée, près du feu, non pas pour se chauffer à l’aise, n’allez pas croire, mais bien garrotté, troussé comme un poulet, tout prêt à être embroché et grillé comme saint Laurent.</p>\n<p class=\"standard\">Tammik, quoiqu’il n’eût guère de cheveux sur la tête, les sentit pourtant se dresser de peur, surtout quand il entendit Ragear lui dire :</p>\n<p class=\"standard\">– Fais que ça soit cuit dans cinq minutes, et à point.</p>\n<p class=\"standard\">Cinq minutes pour cuire un homme !... Ah ! il y avait un fier feu dans la cheminée, qu’on en rissolait à dix pas.</p>\n<p class=\"standard\">– Faut que ça soit bien cuit dans cinq minutes, répéta le monstre, en saisissant la broche d’une patte et Thurio de l’autre.</p>\n<p class=\"standard\">– Heuh ! diable rouge ! murmura Tam hors de lui.</p>\n<p class=\"standard\">Tout à coup il sentit un frétillement dans sa poche, et entendit une petite voix qui disait :</p>\n<p class=\"standard\">– Ouvre vite, ouvre-moi vite la cage...</p>\n<p class=\"standard\">Brrr, voilà la mouche bleue en route. D’abord elle va droit à Ragear qui cherchait le bon bout pour embrocher Jalm, et lui enfonce son dard dans les deux yeux. Ragear, fou de douleur et de colère, laisse tomber la broche et pousse des hurlements terribles ; Butor arrive à ce vacarme, et la guêpe allant à sa rencontre, lui fait subir le même traitement qu’à son compagnon. Restait le Rounfl, dont la fureur ne connaissait plus de bornes.</p>\n<p class=\"standard\">– Ici, ici, tas de brigands, que je vous éreinte à coups de gaffe... Dire qu’ils me font attendre mon souper et qu’ils sont à se battre au lieu de faire leur besogne. Ah ! les monstres, comme je vais les dauber ! Et ce gueux de cuisinier ; failli Anglais, va, c’est moi qui vais te démolir ; oui, je vais t’avaler tout cru, pour t’apprendre à troubler mon ménage.</p>\n<p class=\"standard\">C’était comique de voir se démener un Rounfl si gros, si pesant qu’il ne pouvait quitter son fauteuil.</p>\n<p class=\"standard\">– <span class=\"t\">Rounflec’h</span>, ogre méchant, attends un peu, mon chéri, tu seras servi tout à l’heure ; on va te chauffer un bouillon nouveau. Gros glouton ! hurle tant que tu voudras, appelle tes dogues, peine perdue, mon vieux ; tes dogues enragés sont déjà rendus si loin dans la forêt que l’on n’entend plus d’ici leurs hurlements. À ton tour, affreux baron du diable !</p>\n<p class=\"standard\">Alors, la mouche bleue fait entendre son <span class=\"t\">vron vron</span> dans la salle, et va taquiner l’ogre, en le piquant sur son nez dégoûtant. Il avait l’air d’un moulin à vent avec ses grands bras qu’il agitait furieusement pour abattre la guêpe ; mais la guêpe volait plus vite que ses bras ; et quand elle eut bien tourmenté ce fils du diable, elle lui creva les yeux en un instant. Le Rounfl, à bout de forces et de respiration, se mit à souffler comme un tonnerre ; il se leva en trébuchant de son fauteuil, fit deux ou trois tours sur lui-même et tomba enfin la tête la première sur les roches, où il demeura comme un bœuf assommé.</p>\n<p class=\"standard\">Tammik délivra Thurio de sa triste position. Thurio, il est vrai, était un peu roussi ; mais Tam lui frotta la figure et la tête – car tous ses cheveux étaient grillés – avec un morceau de suif ou de lard, et il ne s’en trouva pas plus mal.</p>\n<p class=\"standard\">– Ça sent l’ogre mort par là, dit Tammik à son compagnon ; il est temps de filer d’ici ; qu’en pensez-vous ?</p>\n<p class=\"standard\">– Ma foi, je n’en pense rien, répondit Thurio, qui avait son idée, et ne songeait même pas à remercier son sauveur.</p>\n<p class=\"standard\">– Comme vous voudrez, l’ami, bonsoir, bonsoir.</p>\n<p class=\"standard\">Pauvre Tam ! il allait oublier sa mouche bleue, tant il était affairé ; mais la mouche ne l’oubliait pas, car elle vint aussitôt bourdonner à ses oreilles, et rentra d’elle-même dans la petite cage.</p>\n<p class=\"standard\">Tammik reprit possession de son trésor et sortit de la maison du Rounfl sans causer davantage.</p>\n<p class=\"standard\">Dès qu’il fut parti, Thurio se mit en quête d’un autre trésor, car il savait par la lecture des histoires de ce temps-là, que les ogres ont toujours dans leur cave deux ou trois tonnes remplies d’or. Finalement et pour son malheur, faut croire qu’il en fit une bonne provision, ou qu’il avait les poches gonflées et la démarche pesante en sortant du manoir. Était-ce l’or ou le <span class=\"t\">gwin-ar-dan</span> (vin de feu) ? Les deux peut-être.</p>\n<p class=\"standard\">Allons voir un peu, avant de finir, ce que devint notre Tammik, avec sa mouche. Lassé de vagabonder, le camarade demanda une place de valet dans une bonne ferme du voisinage. Le fermier de <span class=\"t\">Kerlostik</span>, avant de le gager, regarda un peu de travers les pauvres jambes et le triste équipage du garçon ; mais celui-ci, piqué et enhardi par sa mouche, ayant dit qu’il ferait à lui seul plus d’ouvrage que trois fainéants de Bannalek, le maître consentit à le prendre à l’essai, avec trois écus par an, de la soupe de pain de seigle tous les jours, de la bouillie de mil et des crêpes une fois par semaine. C’était une belle condition, assurément ; aussi, Tam n’eut garde de refuser. Le voilà donc valet de charrue. Le troisième jour, le maître ayant été à la foire la veille, par un temps brûlant, en avait rapporté sa bourse vide et un bon <span class=\"t\">coup de soleil</span> par-dessus le marché. Tammik proposa à la vieille <span class=\"t\">moitié de ménage</span> d’aller au champ tout seul avec les bœufs et la charrue. La vieille accepta, faute de mieux, espérant au surplus trouver tout de suite une bonne raison pour fourrer à la porte ce failli gras, qui mangeait autant que deux. Mais sur les midi, quand elle alla au champ porter au valet sa soupe de pain noir, dont elle avait eu soin, la digne créature, de ne remplir l’écuelle qu’à moitié, quand elle vit la grande pièce toute labourée, elle resta stupéfaite. Tammik avala sa soupe sans rien dire, et, avant le soir, il laboura un second champ, avec l’aide de sa mouche qui aiguillonnait les bœufs et leur donnait un cœur infatigable.</p>\n<p class=\"standard\">Dame, on ne trouvait plus à la ferme les jambes de Tammik aussi maigres, et la ménagère permettait à l’aînée de la maison de lui porter son dîner au champ ; on le régalait joliment, allez, et la fille ne s’en revenait pas sans regarder par-dessus la haie. Finalement, ça continua si bien, si bien pour Tammik, que la <span class=\"t\">pen-hérez</span> baissa les yeux devant lui, et le laissa prendre son petit doigt et attacher une <span class=\"t\">épinglette</span> à sa <span class=\"t\">piécette</span> en revenant du pardon.</p>\n<p class=\"standard\">Voilà donc la fin de mon histoire : on fit une belle noce, à laquelle je ne fus pas invité, parce que mon père n’était pas encore né. Tam-Kik devint <span class=\"t\">Tam-Pinvidik</span> (le riche). Maharit sa femme fut la meilleure ménagère de la paroisse, ils eurent beaucoup de petits garçons et de petites filles, et puis en route, les amis !...</p>\n<p class=\"standard\">J’avais oublié de vous dire que l’avant-veille de ses noces, monsieur Tam-Kik, tout habillé de neuf, était parti pour Lothéa, afin de chercher le bonhomme Job, et le ramener à Kerlostik. Mais voilà qu’en passant sur la lisière d’un petit bois, il vit un rassemblement de monde autour d’un homme étendu sur l’herbe ; il s’approcha pour regarder et reconnut Jalm Thurio que des voleurs avaient tué, pour voler son or apparemment. Vous voyez qu’une bourse trop lourde nuit à celui qui la porte, vu qu’il ne peut se sauver aisément des larrons, surtout quand au poids de la bourse se joint le poids d’une mauvaise conscience. Voilà pour lui. Tammik s’éloigna bien vite en faisant le signe de la croix et continua son chemin. Hélas ! à Lothéa, plus de bonhomme : parti pour le paradis ! Le bon fils pleura tout le long du chemin en revenant, et je puis jurer qu’il n’entra dans aucun cabaret, ce qui n’est pourtant pas défendu, je pense, aux gens qui ont le gousset garni et qui savent boire sans se soûler.</p>\n<p class=\"standard\">À la fin des fins, je vous dirai que la mouche s’était envolée le jour des fiançailles. Que lui restait-il à faire ? n’avait-elle pas achevé le bonheur de Tam, en lui procurant une belle condition, et une bonne femme, ce qui est diablement rare ? Voilà pour Tam-Kik. Il y en a aussi qui disent que la mouche était un ange du paradis donné à Tam-Kik par le vieux mendiant, lequel était un grand saint venu sur la terre pour éprouver ceux qu’il rencontrerait ; d’autres ajoutent même que tous les hommes de cœur ont une <span class=\"t\">mouche</span> pareille dans la poitrine. Moi je vous laisse penser ce que vous voudrez, et je m’en vas.</p>","ch12":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"Tr233meur32ou32l8217homme32sans32t234te124outline\"><a id=\"auto-toc7\" class=\"pcalibre pcalibre1\"></a>Trémeur ou l’homme sans tête</h1>\n<p class=\"standard\"> </p><h3 class=\"heading\"><a id=\"auto-toc8\" class=\"pcalibre pcalibre1\"></a>I</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Il y avait autrefois, du côté de Plouguer, là-bas, sur le bord de l’Aulne, au dessous de Carhaix, un village habité par des païens qui adoraient des dieux, des demi-dieux, des déesses, des diablesses et un tas de vilaines choses. J’ai entendu dire par des savants que leurs chefs s’appelaient <span class=\"t\">druides</span>. C’étaient des magiciens ou des sorciers qui, pour savoir l’avenir, coupaient du gui sur les chênes avec des faucilles d’or. Mais, pour deviner l’avenir, ces affreux sorciers ne se contentaient pas de cueillir du gui, ils faisaient mourir sur les <span class=\"t\">tables de pierre</span>, que l’on voit encore sur nos landes, des victimes humaines, des chrétiens surtout, qui étaient leurs plus grands ennemis.</p>\n<p class=\"standard\">Dans ce temps-là, la croix de Notre-Seigneur n’avait pas encore trois cents ans. Vous voyez que mon histoire est plus vieille que Mathusalem : n’importe, les vieilles choses valent bien les neuves, comme disait le vieux <span class=\"t\">Bornik</span>, sacristain et fossoyeur du monastère.</p>\n<p class=\"standard\">Le druide, chef du village de Plouguer, s’appelait Comorre. Il avait un fils, guerrier généreux, nommé Trémeur, qui ne voyait qu’avec pitié les cérémonies de ces maudits païens.</p>\n<p class=\"standard\">Un soir, après une bataille, on amena des prisonniers au village. Ils furent enfermés dans des grottes de pierre, au fond desquelles on les enchaîna. Ce soir-là, l’orage grondait. Cependant, comme il avait vu enfermer un vieillard à longue barbe blanche, Trémeur s’en vint, à la nuit, rôder autour de la caverne et entendit une voix qui disait :</p>\n<p class=\"standard\">– Seigneur, prenez votre serviteur, mais que son sang serve du moins à la conversion des païens !</p>\n<p class=\"standard\">Ces paroles étonnèrent Trémeur, et, renversant la porte de pierre, il entra résolument dans le cachot. Alors il vit le vieillard à genoux : ses mains chargées de chaînes étaient levées vers la voûte sombre, et la lueur des éclairs passant entre les rochers, illuminait par intervalles son front chauve et blanc.</p>\n<p class=\"standard\">Je ne puis vous rapporter ce qu’ils se dirent. Ce qu’il y a de certain, c’est que Trémeur brisa avec sa hache les fers qui serraient les mains du captif, et qu’ils sortirent ensemble de la caverne.</p>\n<p class=\"standard\">La nuit et l’orage auraient pu cacher leur fuite. Par malheur, comme ils allaient quitter le village, voilà qu’un druide les aperçut et, se mettant au milieu du chemin, vint leur barrer le passage. Trémeur reconnut en tremblant Comorre, son terrible père, qui, d’une voix courroucée, lui demanda où il allait.</p>\n<p class=\"standard\">Trémeur, qui ne connaissait ni la crainte ni le mensonge, répondit sans hésiter :</p>\n<p class=\"standard\">– Laissez-nous passer, mon père ; ma résolution est prise : je veux sauver ce vieillard innocent et me faire chrétien.</p>\n<p class=\"standard\">– Toi, chrétien ! s’écria Comorre d’une voix formidable, en brandissant sa hache. Non ! non ! par la barbe du grand Hu, chrétien tu ne seras pas !</p>\n<p class=\"standard\">Et, en disant cela, il porta un coup si violent à son fils qu’il lui trancha la tête. – Voilà l’<span class=\"t\">homme sans tête</span>. – Mais, comme Trémeur était d’une force prodigieuse, il retint, sans broncher, sa tête contre sa poitrine. Au même instant, il y eut un grand coup de tonnerre ; un zigzag de feu passa entre nos trois hommes, et, si le tonnerre fait souvent du mal, cette fois il fit un bon coup, car Comorre avait reçu la bordée et ne remuait plus ni pied ni patte. – Voilà qui va bien ! – Nos deux amis ne restèrent pas à le regarder longtemps, et prirent le large, le prisonnier remorquant Trémeur, qui suivait aussi bien que possible, en portant sa tête sur son estomac... Ça devait être assez drôle, tout de même, de voir marcher un homme sans tête !</p>\n<p class=\"standard\">Il faut vous dire que le vieillard n’était autre que saint Herbot, l’ermite. Vous connaissez sans doute de réputation saint Herbot, l’ami des laitières, un saint plus doux que le beurre frais.</p>\n<p class=\"standard\">Enfin, quand ils furent rendus un peu loin, l’ermite, voyant que son compagnon suait à grosses gouttes à porter ainsi sa tête sur son cœur, lui offrit d’abord de la porter à son tour, pour le reposer. Mais aussitôt il réfléchit que, s’il lui tirait tout à fait sa tête, il était probable que le pauvre diable ne s’en trouverait pas mieux. Et pourtant on dit qu’il y a bien des gens qui seraient bien meilleurs sans leur mauvaise tête. N’importe, il vint tout à coup une fameuse idée à saint Herbot. Vous allez voir.</p>\n<p class=\"standard\">On passait alors devant une ferme, et la ménagère barattait du lait sur le seuil de sa maison.</p>\n<p class=\"standard\">– Vous faites là de beau beurre, dit l’ermite.</p>\n<p class=\"standard\">– Ma foi non, mille malheurs ! répondit la fermière en jurant un peu. Ce fichu lait ne lève pas du tout ; à cause de l’orage, apparemment.</p>\n<p class=\"standard\">– Bah ! fit le saint en riant ; c’est que vous ne vous y prenez pas bien, bonne femme.</p>\n<p class=\"standard\">– Ah ! répliqua celle-ci, je ne m’y prends pas bien ! Voilà qui est fort ! Moi, la meilleure du pays pour le beurre ! Vous radotez, vieux bonhomme.</p>\n<p class=\"standard\">– Par les cornes de ma vache ! dit saint Herbot. Tenez, bonne femme, je parie qu’en trois coups je fais lever toute votre barattée, si vous voulez m’en donner un petit morceau après.</p>\n<p class=\"standard\">– Un morceau je vous donnerai, dit-elle, mais quant à faire lever mon beurre en trois coups... vous plaisantez.</p>\n<p class=\"standard\">– Possible, mais laissez-moi faire.</p>\n<p class=\"standard\">Et, en disant cela, l’ermite prit le manche du ribot, frappa trois bons coups, ni plus ni moins, et dit à la fermière :</p>\n<p class=\"standard\">– Regardez-y vous-même.</p>\n<p class=\"standard\">En vérité, le beurre était fait, et du beau encore ! C’était merveilleux, et la fermière ne savait trop qu’en penser. Elle pensait, je crois, qu’il y avait du sorcier là-dessous, surtout quand elle vit l’ermite prendre du beurre dans ses mains ; puis, après avoir bien beurré le cou de Trémeur avec son couteau, lui replacer la tête entre les deux épaules et lui dire :</p>\n<p class=\"standard\">– Maintenant, mon ami, te voilà restauré ; ta tête est assez solide, tu peux courir le monde. Seulement gare au feu et à la chandelle ! Prends garde aux coups de soleil, car du beurre, vois-tu, ça fond à la chaleur, et adieu ta pauvre tête, mon garçon ! Te voilà prévenu. Mais avant que je te quitte, mets-toi à genoux, afin que je te baptise au nom de la Trinité.</p>\n<p class=\"standard\">Trémeur se mit donc à genoux, et saint Herbot lui versa de l’eau sur le crâne, en disant : <span class=\"t\">Ego te baptiso</span>, ce qui veut dire, si vous savez le latin : « Je te baptise avec de l’eau. »</p>\n<p class=\"standard\">Voilà qui va bien, très bien, si bien que saint Herbot vira de son côté et laissa Trémeur bien recollé, bien redressé et non moins étonné. Quant au reste du beurre, la fermière, le regardant comme ensorcelé, l’offrit, la bonne âme, à Trémeur, qui l’accepta et le mit dans sa poche pour son souper, vu que l’appétit commençait à lui revenir.</p>\n<p class=\"standard\">Désormais notre homme pouvait voyager sans trop de crainte, <span class=\"t\">par le temps couvert</span> ; et, en prenant quelques précautions, sa tête, à la rigueur, valait autant que celle de bien des gens. Il est vrai que ses yeux étaient un peu fixes et hagards, et qu’il ne pouvait plus tourner le cou ; mais quand on a été sur le point de perdre à jamais la boule, on ne doit pas y regarder d’aussi près.</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h3 class=\"heading\"><a id=\"auto-toc9\" class=\"pcalibre pcalibre1\"></a>II</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Trémeur eut, dit-on, de belles aventures. Comme il aimait la guerre, il tua plusieurs géants, ogres et bêtes féroces qui désolaient le pays.</p>\n<p class=\"standard\">Il est bon de vous dire qu’il avait juré de ne pas se marier, et, en cela, il n’avait peut-être pas tort, vu que, si une beauté lui eût tourné la tête, adieu la colle et le reste... Vous comprenez.</p>\n<p class=\"standard\">Pourtant le diable, celui qu’on nomme chez nous le <span class=\"t\">vieux Guillaume</span>, non pas le lugubre Satan, mais un diable comique, tendre et bon enfant ; donc, ce farceur de diable-là avait aussi juré de jouer un tour à Trémeur, parce que Trémeur, en se convertissant, lui en avait joué un autre. Satan voulait le rendre amoureux, naturellement, pour lui faire perdre la tête une seconde fois.</p>\n<p class=\"standard\">Voilà donc qu’un jour notre homme, en passant dans une forêt, rencontra un vieillard tout à fait vénérable, et qui pleurait comme une Madeleine, sauf qu’il avait une vilaine barbe rouge.</p>\n<p class=\"standard\">– Qu’avez-vous donc, vieux père ? lui dit-il avec compassion. Pourquoi pleurez-vous ?</p>\n<p class=\"standard\">– J’ai bien sujet de pleurer, répondit l’autre en grinçant. Voyez-vous, là-bas, les hautes murailles d’un manoir maudit ? Eh bien ! ma fille unique est là, prisonnière d’un méchant ogre, qui doit la manger ou l’épouser demain ; ce qui est à peu près la même chose.</p>\n<p class=\"standard\">– Ah ! fit Trémeur, je ne dis pas non ; mais je n’aime pas à me mêler à des aventures où il y a des femmes ; ça ne vaut jamais rien.</p>\n<p class=\"standard\">– Oh ! oh ! s’écria le tentateur, vous êtes un drôle de corps, mais ma fille n’en sera pas moins mangée, puisque vous qui avez l’air si vaillant, vous n’avez pas le cœur de...</p>\n<p class=\"standard\">– Halte-là, mon vieux ! On n’a jamais dit que Trémeur fût un lâche ; pour la tête, passe encore, mais le cœur est fort ; ainsi donc, <span class=\"t\">vu que le temps est couvert</span>, je m’en vais la chercher, votre fille. En attendant, vous, priez pour moi.</p>\n<p class=\"standard\">L’homme rouge fit entendre une sorte de rugissement à ces mots ; mais Trémeur était déjà en route, et comme il ne pouvait détourner la tête, il ne vit pas le vieux coquin faire une gambade sur ses pieds fourchus et une grimace de possédé.</p>\n<p class=\"standard\">Voilà qui va bien, comme disait le sacristain.</p>\n<p class=\"standard\">Je ne perdrai pas de temps à vous raconter comment le fils de Comorre fendit l’ogre en deux, d’un seul coup de hache, et sauva la fille du diable. Ah ! ce n’est pas ce qu’il fit de mieux en vérité ; car on dit que la fille du diable court encore par le monde et que ses petites-filles, les mauvaises pensées, volent et s’étendent comme d’horribles vapeurs sur la triste humanité. Toujours est-il qu’une heure après, il revint dans la forêt, vers l’endroit où il avait laissé l’homme rouge. La jeune demoiselle étant trop faible pour marcher, se laissait porter par Trémeur, que ça n’arrangeait pas trop, vu qu’elle se cramponnait à son pauvre cou et qu’elle était diablement jolie. Trémeur avait beau chercher ; impossible de retrouver le vieux père. Il suait à grosses gouttes ; le soleil passait par endroits à travers le feuillage. Il s’aperçut bientôt avec effroi que le beurre commençait à couler sur sa poitrine, et déposa malgré elle la jeune fille sur la terre...</p>\n<p class=\"standard\">– Vous n’allez pas m’abandonner, au moins ? dit la belle en pleurnichant.</p>\n<p class=\"standard\">– Comment faire ? répondit Trémeur, assez inquiet. Je vous ai sauvée, ma belle dame, pour vous rendre à votre père. Où est-il ? dites-le : je vous conduirai n’importe où..., <span class=\"t\">si le temps est couvert</span>.</p>\n<p class=\"standard\">– C’est inutile, reprit la commère ; mon père ne me recevra plus chez lui, parce qu’un chrétien m’a portée dans ses bras. Je suis perdue ! Ah ! ah ! ah !...</p>\n<p class=\"standard\">Et puis des larmes, en veux-tu ? en voilà.</p>\n<p class=\"standard\">Le bon Trémeur, dans cette terrible passe, éprouvait comme on dit, une fière suée. Si bien que le beurre fondait, fondait toujours de plus en plus. Voilà qui va mal ! Encore quelques minutes, et sa tête, qui branlait déjà, allait glisser de dessus ses épaules...</p>\n<p class=\"standard\">Par bonheur, il se rappela que saint Herbot lui avait dit de faire le signe de la croix, quand il se verrait en mauvaise veine. Ayant donc fait son signe de croix fort à propos, il ressentit subitement une sorte de frisson ; la colle cessa de fondre, et, à la place où la jeune fille avait été assise, il ne vit plus rien, rien du tout que le gazon fumant et roussi... Il comprit que le diable était là-dessous et jura de plus belle que dorénavant on ne l’y prendrait plus, à se mêler d’aventures concernant fille, femme ou veuve.</p>\n<p class=\"standard\">Après une telle affaire – et vous conviendrez qu’elle avait été chaude pour lui – Trémeur devait avoir une furieuse soif. Voyant le temps couvert et orageux, il se hasarda à sortir de la forêt. Une grosse pluie ne tarda pas à tomber, et notre camarade, qui avait oublié son parasol, fut bientôt trempé jusqu’aux os. Pourtant, il continua sa route et aperçut enfin une maison, une <span class=\"t\">chapelle à </span><span class=\"t\">l’enseigne de gui</span>, comme c’était déjà la mode dans ce temps-là. La vue de cette enseigne de malheur augmenta encore sa soif, si bien que le voyageur s’approcha sans défiance de la porte de ce cabaret.</p>\n<p class=\"standard\">Alors il remarqua qu’une femme se tenait assise au comptoir, sur lequel on voyait alignés des verres, des chopines, des pichets de vin et de cidre ; et tout cela était bien tentant pour un homme aussi altéré. Mais, à la vue d’une femme, il recula en soupirant, et, raffermissant sa pauvre tête qui en avait tremblé, il se disposait à se remettre en route, quand on le toucha à l’épaule.</p>\n<p class=\"standard\">– Eh bien ! l’ami, lui dit un homme un peu rouge, mais aimable, on passe devant la boutique à Bacchus sans dire bonjour ? La vieille Proserpina, mon épouse, que vous voyez là, verse pourtant bonne mesure aux pratiques, quoiqu’elle ait cent ans sonnés, hé ! hé ! hé !</p>\n<p class=\"standard\">En entendant parler de cent ans, Trémeur se sentit rassuré, le malheureux ! Il ignorait qu’il y a des vieilles plus rouées que des jeunes. Il revint donc et entra dans le cabaret.</p>\n<p class=\"standard\">Il aurait dû se méfier autant du cabaret que des femmes, jeunes ou vieilles ; mais la soif, la terrible soif, la pluie qui tombait, la vue des pichets de cidre, rien que la main à tendre et deux sous à donner ; ah ! un Breton, un vrai Breton n’y saurait tenir !</p>\n<p class=\"standard\">Voilà qui va mal !... très mal !...</p>\n<p class=\"standard\">Trémeur entra donc, et, la langue épaisse, comme de raison, il demanda à boire un bon coup de <span class=\"t\">sistr’ mad</span>. La vieille lui en versa à pleins bords dans un énorme pichet ; notre voyageur était tout trempé. L’homme rouge ralluma naturellement le feu, et fit asseoir Trémeur le plus près possible du foyer. Trémeur tenant le pichet sous son menton, se mit à boire avec délices, sans voir la sorcière qui riait, le feu qui flambait par derrière, et le beurre qui fondait rapidement sur son pauvre cou...</p>\n<p class=\"standard\">Soudain le diable s’en mêla, pour sûr, car la tête décollée roula dans le grand pichet que le buveur tenait à deux mains. Or, le sacristain, qui était un fameux farceur, quoique fossoyeur de son état, disait que Trémeur continua à boire son cidre, avec tant d’ardeur, qu’il avala... (En vérité ceci est trop dur à avaler, tout de même !) Mais que voulez-vous ? Il disait donc que Trémeur avait avalé sa tête, sa propre tête, et qu’il ne s’en aperçut qu’au moment de payer la dépense et de dire <span class=\"t\">kenavo</span>, bonsoir, à la compagnie...</p>\n<p class=\"standard\">Rassurez-vous : nous ne suivrons pas ce farceur de sacristain dans cette affreuse plaisanterie, et je vais vous dire la vraie vérité.</p>\n<p class=\"standard\">Pour lors, le chef décollé ayant roulé dans le fond du pichet, l’homme rouge, qui se tordait de rire, attacha le pichet avec une ficelle sur le dos de Trémeur, et lui dit qu’on n’avait plus besoin, dans un cabaret, d’un imbécile sans tête, et par conséquent sans bouche, pour consommer le bon cidre. C’était assez naturel, et le pauvre Trémeur le comprit. Il se mit donc en route avec son pichet et sa tête sur son dos, et résolut d’aller trouver saint Herbot, son parrain, dans l’ermitage où il demeurait, près de la cascade qui porte son nom.</p>\n<p class=\"standard\">Toc, toc.</p>\n<p class=\"standard\">– Qui va là ?</p>\n<p class=\"standard\">Pas de réponse.</p>\n<p class=\"standard\">Saint Herbot, ayant regardé par la lucarne, s’écria :</p>\n<p class=\"standard\">– Voilà un drôle de vagabond, sans figure. Ah ! je parie que c’est mon filleul ! Tu t’es mis au soleil, ou trop près du feu, mon garçon : le beurre a fondu, et...</p>\n<p class=\"standard\">– Et ma tête a filé, et je viens vous la redemander, mon parrain.</p>\n<p class=\"standard\">Trémeur ne répondit pas ainsi, comme de raison, mais il essaya de le faire comprendre, à la manière des muets, en remuant ses épaules et son pichet.</p>\n<p class=\"standard\">– Ceci n’est pas trop clair, dit l’ermite ; il faudrait d’abord me dire où elle est, ta diable de tête.</p>\n<p class=\"standard\">Alors, en secouant plus fort le grand pichet où le cidre clapotait joliment, Trémeur réussit à saisir la ficelle et fit signe à l’ermite de regarder dedans.</p>\n<p class=\"standard\">– Par les cornes de ma vache ! s’écria le patron du bon beurre en examinant le pichet fatal, voilà sa tête, sa tête noyée dans du cidre ! Ah ! c’est un gros péché d’ivrognerie, et cette fois, mon pauvre garçon, il n’y a que notre Saint-Père le Pape qui peut t’absoudre et te restaurer, si c’est un effet de la volonté de Dieu. En attendant, mon fils, entre ici et causons un peu.</p>\n<p class=\"standard\">– Vous plaisantez, mon parrain. Comment voulez-vous que je cause ? avait l’air de dire Trémeur, au moyen de contorsions pitoyables.</p>\n<p class=\"standard\">– Ah ! c’est juste, dit saint Herbot en riant. Alors repose-toi, mon garçon, tu partiras ensuite. À défaut de tête, je vois que tu as du cœur, et ça vaut tout autant, et même davantage.</p>\n<p class=\"standard\">Trémeur vint donc s’asseoir dans la grotte ; puis, après s’être reposé, il se leva, fit ses adieux comme il put à son vieux patron, et partit par la route du Huelgoat, pour aller à Rome demander au Pape le pardon de ses péchés, et sa tête, s’il était possible de la rafistoler.</p>\n<p class=\"standard\">Mais vous pensez bien que l’on ne peut aller à Rome sans boire ni manger, comme un aveugle qui va de Gourin à Carhaix. Aller à Rome ! Seigneur Dieu ! ! Épouvanter le Pape et les cardinaux, en leur montrant un tel fantôme ambulant, avec sa tête dans un pichet sur son dos ! Non, non, cela n’était pas possible ! Dieu, qui lui laissait la vie, ne pouvait le permettre ; en sorte que le malheureux, marcheur infatigable, resta dans le pays breton, où il ne cessait d’errer au hasard, allant et venant pour se rendre à Rome, où tendaient tous ses vœux.</p>\n<p class=\"standard\">Spectre horrible ! il marchait ainsi nuit et jour, comme l’ombre du Trépas, priant d’intention, priant sans cesse, et demandant à Dieu d’abréger son épreuve. Il marchait depuis si longtemps, qu’il devait se croire bien près de son but. Ses forces commençaient à s’épuiser. Enfin, un soir, après avoir monté la grande côte de Carhaix, l’homme sans tête, accablé de fatigue, voulut s’appuyer contre le mur du cimetière ; mais il manqua son coup : le maudit pichet donna contre une pierre et fut mis en pièces, si bien que la malheureuse caboche roula dans la poussière du chemin, où le décapité essaya, durant la moitié de la nuit, de la retrouver à tâtons. Par malheur, sa tête avait roulé trop loin sur la pente ; il lui fut impossible de la rattraper, et il tomba mourant dans la douve du chemin.</p>\n<p class=\"standard\">En vérité, on en mourrait à moins, comme disait le fossoyeur en riant.</p>\n<p class=\"standard\">Voilà l’histoire de l’homme sans tête. Elle m’a été racontée par mon grand-père, qui la tenait du vieux Bornik, sacristain du monastère.</p>\n<p class=\"standard\">Finalement, je vous engage à aller vous promener du côté de Carhaix, si vous ne connaissez pas ce beau pays : vous y verrez le saint sans tête. Il est toujours là, à la place où il tomba jadis, couché contre le talus du cimetière de Saint-Trémeur ; seulement il est changé en pierre, naturellement, pour durer davantage sous le soleil et la pluie, et pour rappeler au monde cette histoire surprenante et surtout véritable.</p>\n<p class=\"standard\">Pour moi, je dis en finissant, que si Trémeur avait perdu sa tête, il avait gardé un cœur fort ; ce qui prouve peut-être que le cœur vaut mieux que la tête.</p>","ch13":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"Le32g233ant32Hok-Bras124outline\"><a id=\"auto-toc10\" class=\"pcalibre pcalibre1\"></a>Le géant Hok-Bras</h1>\n<p class=\"standard\"> </p><h3 class=\"heading\"><a id=\"auto-toc11\" class=\"pcalibre pcalibre1\"></a>I</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Du temps que la rade de Brest n’était qu’un petit ruisseau où la mer montait à peine dans les grandes marées, il y avait entre Daoulas et Landerneau, un géant, un géant comme on n’en a jamais vu.</p>\n<p class=\"standard\">– Il était grand comme la tour du Kreisker, peut-être ?</p>\n<p class=\"standard\">– Allez.</p>\n<p class=\"standard\">– Comme le Ménez-Hom ?</p>\n<p class=\"standard\">– Allez encore.</p>\n<p class=\"standard\">– Haut comme les nuages apparemment ?</p>\n<p class=\"standard\">– Allez toujours. Quand vous iriez jusqu’à la calotte du ciel, mon ami, vous n’y seriez pas tout à fait.</p>\n<p class=\"standard\">– Mais alors où ce malheureux pouvait-il se loger ?</p>\n<p class=\"standard\">– Ah ! voilà l’affaire ! Messire Hok-Bras avait la faculté de s’allonger à volonté. Voici d’où lui venait cette faculté précieuse.</p>\n<p class=\"standard\">Il est bon de vous dire que maître Hok-Bras était naturellement assez grand ; à trois ans il avait déjà plus de six pieds, et comme il n’était pas encore baptisé, son père le mena chez une tante qu’il avait au Huelgoat, et la pria d’être la marraine de ce petit garçon. Hok-Bras marchait déjà comme un homme, et la marraine n’eut pas besoin de le porter sur les fonts baptismaux, ce qui eût été fatigant, en vérité.</p>\n<p class=\"standard\">Hok-Bras fut gentil... Il alla tout seul et ne pleura pas du tout, si ce n’est quand on lui mit du sel dans la bouche : il toussa si fort, si fort, que le bedeau qui se trouvait en face fut jeté contre un pilier, où il se fit une jolie bosse à la tête, ce qui dérida le poupon et le fit rire... mais rire... Ah ! c’était le recteur qui ne riait pas en voyant tomber tous les vitraux des fenêtres de son église ! Enfin Hok-Bras était chrétien et ne viendrait pas rire à l’église tous les jours.</p>\n<p class=\"standard\">Après le dîner de baptême, qui fut très bon à ce qu’on dit, Hok-Bras s’en fut jouer dans le bois, auprès de l’endroit qu’on appelle le <span class=\"t\">Trou du diable</span>, et, sans doute afin d’empêcher le diable de sortir par là (ce qui eût été un grand service pour l’humanité, s’il avait réussi), il se mit à rouler tout autour les plus gros rochers de la colline ; et l’on sait qu’il n’en manque pas dans ce beau vallon.</p>\n<p class=\"standard\">Pendant que le bambin travaillait ainsi, au grand ébahissement des autres, sa marraine vint le regarder faire et se dit :</p>\n<p class=\"standard\">– Voilà un filleul qui me fera honneur.</p>\n<p class=\"standard\">Et, en disant cela, elle jouait avec sa belle bague de diamant. Tout à coup, la bague lui échappa et roula au fond du gouffre, qui n’était pas encore couvert et où l’eau tombait avec un bruit affreux.</p>\n<p class=\"standard\">La marraine se mit à pleurer.</p>\n<p class=\"standard\">– Qu’avez-vous, marraine ? lui dit Hok-Bras. Votre bague ? Ne pleurez pas, nous allons voir. Si j’étais seulement aussi grand que ce trou est profond, je vous la rapporterais dans cinq minutes.</p>\n<p class=\"standard\">Or, il est bon de dire que la jolie marraine était une fée. Elle sécha ses beaux yeux et promit à Hok-Bras d’exaucer sa demande s’il trouvait la bague. Hok descendit dans le trou et s’enfonça dans l’eau ; mais bientôt il en eut jusqu’au cou.</p>\n<p class=\"standard\">– Marraine, dit-il, l’eau est trop profonde et moi je suis trop court.</p>\n<p class=\"standard\">– Eh bien ! allonge-toi, dit la fée.</p>\n<p class=\"standard\">En effet, Hok se laissa couler, couler toujours, toujours, car c’était un puits de l’enfer, et sa tête restait toujours au dessus de l’eau. Enfin, ses pieds touchèrent le fond du gouffre.</p>\n<p class=\"standard\">– Marraine, dit-il, je sens une grosse anguille sous mes pieds.</p>\n<p class=\"standard\">– Apporte-la, dit la fée, c’est elle qui a avalé ma bague ; et remonte de suite.</p>\n<p class=\"standard\"><span class=\"t\">Crac</span> ! On vit tout à coup Hok sortir du gouffre noir comme un arbre énorme, et il montait toujours, toujours.</p>\n<p class=\"standard\">– Marraine, dit une voix qui venait des nuages, ne m’arrêterez-vous pas ?</p>\n<p class=\"standard\">– Tu n’as qu’à dire <span class=\"t\">assez</span>, mon garçon, et ta croissance s’arrêtera.</p>\n<p class=\"standard\">– Assez ! hurla Hok d’une voix de tonnerre...</p>\n<p class=\"standard\">Et à l’instant on le vit se raccourcir et puis se mettre à genoux pour embrasser sa jolie tante et lui passer sa bague au doigt.</p>\n<p class=\"standard\">Par malheur pour nous, Hok, dans sa joie, oublia de boucher le <span class=\"t\">Trou du Diable</span>. On ne le sait que trop en ce monde, hélas ! – Hok s’en retourna chez son père qui, le voyant déjà grandi de trois pieds depuis le jour de son baptême, pensa qu’un tel garçon serait fort coûteux à nourrir à ne rien faire... Oui, Hok ne voulait rien faire, si ce n’est courir les aventures, se battre et se marier le plus tôt possible.</p>\n<p class=\"standard\">Se marier à cet âge ! Y pensez-vous ?...</p>\n<p class=\"standard\">En effet, en quittant Huelgoat, notre jeune géant avait d’abord eu l’idée d’emporter sa petite tante sous son bras ; mais la fée, qui était sage (chose rare en vérité), lui avait fait comprendre que ce n’était pas convenable à son âge et qu’elle ne voulait être sa femme que quand il aurait accompli au moins trois prouesses, ce qui lui serait facile, vu qu’elle lui avait donné le secret de s’allonger à volonté.</p>\n<p class=\"standard\">La découverte de la bague pouvait compter pour une prouesse, restait deux. – Et voilà ce qui tourmentait notre grand bébé, déjà rempli d’ambition.</p>\n<p class=\"standard\">Hok, dans son impatience, ne faisait guère que courir par monts et par vaux ; dans ses moments perdus (et c’était l’ordinaire) il s’amusait, au lieu d’aller travailler comme un bon journalier, à faire des tas de terre et de cailloux, à la manière des enfants. Si bien qu’un jour que la besogne lui plaisait, il acheva de construire la montagne d’Arhez, depuis Saint-Cadou jusqu’à Berrien. Il y planta même le Mont Saint-Michel, d’où il apercevait les bois d’Huelgoat, pour lesquels il soupirait au souvenir de sa fiancée.</p>\n<p class=\"standard\">Enfin, quand il eut fini sa montagne, il se trouva un peu désœuvré et s’en alla flâner jusqu’à Landerneau ; car si sa jolie tante lui avait permis de soupirer, elle lui avait, par prudence, défendu de venir au Huelgoat.</p>\n<p class=\"standard\">Voilà qu’en regardant tantôt les boutiques, tantôt les nuages, Hok-Bras rencontra M. le bailli avec son écharpe.</p>\n<p class=\"standard\">– Tiens, dit le bailli, voilà un grand gaillard qui a l’air de vouloir attraper la lune avec les dents.</p>\n<p class=\"standard\">– Moi, je veux bien tout de suite, répondit le personnage, en saluant le bailli comme un peuplier que le vent balance.</p>\n<p class=\"standard\">– Attends au moins qu’elle soit levée, imbécile, et puis je te donnerai dix écus pour acheter un habit neuf si tu peux ce soir attraper la <span class=\"t\">lune</span> de Landerneau.</p>\n<p class=\"standard\">– Tope-là, fit le jeune géant, en ébranlant l’équilibre de M. le bailli.</p>\n<p class=\"standard\">Et le soir, sur la place de Saint-Houardon, la foule, le sénéchal et les juges en tête, se réunirent pour voir l’affaire. Jugez de la stupéfaction de ces braves gens. Dès que la lune fut au dessus du placis, Hok se mit au milieu et s’écria :</p>\n<p class=\"standard\">– Hok, allonge-toi !</p>\n<p class=\"standard\"><span class=\"t\">Crac</span> ! Aussitôt on vit sa tête monter, monter, monter et parfois se perdre dans les nuages qui passaient sur le ciel. Puis la lune s’obscurcit. On entendit un coup de tonnerre qui disait <span class=\"t\">assez !</span> et peu à peu on vit la lune descendre rapidement. Quand elle fut arrivée sous les nuages, on put voir que c’était Hok-Bras qui la tenait par le bord entre ses dents. Hok-Bras, qui se trouvait tout auprès du clocher de Saint-Houardon, déposa délicatement l’astre des nuits sur le bout de la girouette, demanda ses dix écus et s’en alla très content.</p>\n<p class=\"standard\">Et de deux ! sans compter la montagne...</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h3 class=\"heading\"><a id=\"auto-toc12\" class=\"pcalibre pcalibre1\"></a>II</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Depuis ce temps, on dit que Landerneau a conservé <span class=\"t\">sa tante</span> la lune et son immortelle clarté, connue dans le monde entier.</p>\n<p class=\"standard\">Vous voyez que c’est une qualité assez précieuse de pouvoir devenir plus grand que les autres ; et je suis sûr que s’il se trouvait encore une fée comme celle-là sur la terre, elle aurait beaucoup de pratiques. Il y a dans ce monde tant de gens qui ont la faiblesse de vouloir toujours être plus grands que les autres...</p>\n<p class=\"standard\">Vous pensez bien que notre petit géant – qui n’avait guère que douze à quinze pieds dans ses jours ordinaires – avait attrapé un peu chaud dans son voyage à la lune, et il regrettait fort en passant par Loperhet que la mer ne fût pas sous ses pieds pour s’y désaltérer et se baigner à l’aise.</p>\n<p class=\"standard\">À cette époque, comme vous savez, la rade de Brest n’existait pas encore.</p>\n<p class=\"standard\">– Tiens, se dit Hok-Bras, si je creusais ici un petit étang, voisin de ma maison, cela serait bien commode pour se baigner tous les matins, et peut-être que cela ferait plaisir à ma tante. Allons !</p>\n<p class=\"standard\">Il déracina quelques chênes, prit une taille et une force proportionnées à la besogne, s’empara de deux ou trois vieux chalands sur la rivière de Landerneau afin de s’en servir comme d’écuelle, et se mit à l’ouvrage.</p>\n<p class=\"standard\">Le premier jour, il creusa un grand bassin depuis Daoulas jusqu’à Lanvéoc.</p>\n<p class=\"standard\">Le second jour, il creusa de Lanvéoc à Roscanvel, et le troisième jour, comme il était pressé d’achever la besogne par une prouesse digne de sa fiancée, <span class=\"t\">crac !</span> il donna un grand coup de pied dans la butte qui fermait le goulet, et bientôt il eut le plaisir de sentir l’eau de mer lui chatouiller agréablement les mollets à une jolie hauteur, car à ce moment-là il mesurait, dit-on, plus de mille pieds du talon à la nuque.</p>\n<p class=\"standard\">Mais le vent soufflait un peu fort de l’Ouest ; les vagues se précipitaient avec la violence que vous pouvez supposer par l’ouverture du nouveau goulet. Si bien qu’un vaisseau à trois ponts (vous comprenez, un vaisseau à trois ponts avant le déluge), qui passait toutes voiles dehors du côté du cap Saint-Mathieu, se trouva entraîné par le courant et entra vent arrière dans la rade, qui se remplissait à vue d’œil. – Et de trois !</p>\n<p class=\"standard\">La rade de Brest était née pour la gloire de la Bretagne. Mais, pour le malheur de <span class=\"t\">son père</span>, il arriva que Hok-Bras s’étant mis à genoux pour boire un coup et goûter l’eau de sa nouvelle fontaine, il arriva que le vaisseau à trois ponts s’engouffra, avec ses voiles, ses mâts et <span class=\"t\">ses canons</span>, dans le gosier de notre géant, où il demeura à moitié chemin arrêté par les vergues du grand mât. Aïe ! Hok-Bras se sentit aux trois quarts étranglé.</p>\n<p class=\"standard\">Impossible de crier <span class=\"t\">assez ! assez !</span> pour revenir à sa taille naturelle ; et d’ailleurs, s’il se fût rapetissé, le vaisseau lui aurait rompu la poitrine.</p>\n<p class=\"standard\">Le voilà donc, courant, courant comme un possédé, arpentant plaines, monts et vallées, avec quatre-vingts canons dans la gorge...</p>\n<p class=\"standard\">Enfin il se calma un peu et se dit tout naturellement :</p>\n<p class=\"standard\">– Ma tante me tirera de ce mauvais pas.</p>\n<p class=\"standard\">Et il se mit à courir dans la direction de la montagne d’Arhez, qu’il avait vu naître et qui allait devenir son tombeau... Oui, en ce temps-là, comme toujours, l’ambition perdit les hommes ; à force de se grandir, ils tombent de plus haut et ne peuvent plus se relever, chargés qu’ils sont du poids trop lourd de leur convoitise insatiable.</p>\n<p class=\"standard\">Hok-Bras s’assit donc un moment pour se reposer sur le Mont Saint-Michel, car son vaisseau à trois ponts le gênait pour faire une longue route. Puis, quand il fut reposé, au lieu de faire le tour du marais, il voulut le traverser afin d’aller plus vite.</p>\n<p class=\"standard\">Par malheur, il comptait sans le poids de ses quatre-vingts canons. En effet, il n’avait pas fait quatre enjambées au milieu des mollières du grand marécage qu’il se sentit enfoncer, enfoncer, au point de ne pouvoir plus en retirer les jambes. Puis, dans ses efforts épouvantables, il trébucha, et son corps immense, entraîné par le poids des quatre-vingts canons, alla s’abattre sur la montagne.</p>\n<p class=\"standard\">Il y eut, dit-on, un tremblement de terre, et au Huelgoat la fée en fut épouvantée.</p>\n<p class=\"standard\">Hok-Bras s’était brisé la tête en tombant sur les roches qu’il avait amoncelées lui-même. Sa marraine, folle de douleur, accourut près de lui et essaya en vain de le rappeler à la vie ; mais n’y pouvant réussir, elle se retira à Saint-Herbot, où son ombre revient errer au bord des torrents...</p>\n<p class=\"standard\">Maintenant, il serait trop long de rapporter tout ce que l’on dit du cadavre de Hok-Bras.</p>\n<p class=\"standard\">On prétend que voyant venir le déluge et ne trouvant pas de poutres assez fortes pour construire l’arche, Noé, qui avait entendu parler du colosse breton, vint à la montagne d’Arhez, scia la barbe du géant défunt et en fit les membrures du navire suprême.</p>\n<p class=\"standard\">Noé voulut aussi, par curiosité ou pour lester son arche, emporter quelques dents de Hok-Bras, et pour chacune il fallut trois vigoureux matelots.</p>\n<p class=\"standard\">On raconte bien d’autres choses du gigantesque constructeur de nos montagnes... Mais ici se termine ce récit <span class=\"t\">authentique</span>, récit qui sans doute vous a démontré <span class=\"t\">que les Bretons ne sont pas des petits garçons !</span></p>","ch14":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"La32volont23332de32Dieu124outline\"><a id=\"auto-toc13\" class=\"pcalibre pcalibre1\"></a>La volonté de Dieu</h1>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Au temps heureux où les plus grands saints du paradis se plaisaient encore à visiter la Basse-Bretagne, saint Thomas et saint Jean voyageaient un jour du côté de Botmeur. Il faisait grand chaud, et la montagne, comme vous savez, n’est pas aisée à gravir sous le soleil.</p>\n<p class=\"standard\">– Je suis bien fatigué, dit saint Jean, le plus jeune des deux : j’ai soif et je ne vois ni fontaine ni métairie de ce côté.</p>\n<p class=\"standard\">– Voici une maison au détour du chemin, répondit saint Thomas ; que Jésus ait pitié de ces gens-là, car je vois au dessus de la porte trois pommes piquées dans une branche de houx : c’est une <span class=\"t\">chapelle du démon</span> (cabaret) ; nous ne pouvons y entrer.</p>\n<p class=\"standard\">– J’ai pourtant bien soif, reprit saint Jean.</p>\n<p class=\"standard\">Un peu plus loin, ils aperçurent une pauvre hutte à quelques pas de la route.</p>\n<p class=\"standard\">– Oh ! le misérable logis, dit saint Thomas ; et quand on pense que les hommes sont attachés à une pareille boue, au point souvent de la préférer au ciel !... Il y aura sans doute de l’eau pour nous là-dedans... si toutefois Dieu le permet.</p>\n<p class=\"standard\">Et ils entrèrent dans la cabane.</p>\n<p class=\"standard\">– Bonjour à vous, bonne femme, voulez-vous nous donner un verre d’eau à boire ?</p>\n<p class=\"standard\">– Je n’ai plus d’eau fraîche, mes gentilshommes. Lann, en revenant de la carrière, rapportera une cruche toute pleine, mais voici dans le fond du pichet un peu de piquette.</p>\n<p class=\"standard\">– Donnez-nous toujours cela.</p>\n<p class=\"standard\">Et les deux saints burent de la piquette... Elle était si mauvaise que saint Jean (j’ose à peine parler ainsi), saint Jean en fit la grimace.</p>\n<p class=\"standard\">– Oui, elle est un peu aigre, murmura la pauvresse. Ah ! si c’était seulement de bon cidre !... Mais cela n’est pas possible. Non, il n’y aura jamais ici ni cidre ni vin.</p>\n<p class=\"standard\">– Vous devriez, dit saint Thomas, ajouter : <span class=\"t\">sans la volonté de Dieu</span>.</p>\n<p class=\"standard\">– Oh ! la misère est la misère, reprit la vieille en hochant la tête, et la piquette sera toujours la piquette.</p>\n<p class=\"standard\">– Donnez-m’en, s’il vous plaît, encore un peu dans ce verre...</p>\n<p class=\"standard\">Thomas versa quelques gouttes de liquide dans le pichet et dans une <span class=\"t\">buie</span> où il y avait de l’eau trouble, et les deux saints s’éloignèrent.</p>\n<p class=\"standard\">– Bénédiction ! dit aussitôt la bonne femme en goûtant à son tour : c’est du vin, et du bon, qu’il y a maintenant plein le pichet et la grande buie... Si je versais dans la barrique ce qui reste au fond du verre, nous aurions du vin, je pense, assez pour nous régaler longtemps.</p>\n<p class=\"standard\">Et elle fit comme elle disait. Mais il arriva que la barrique ne contenait plus que de l’eau trouble au lieu de piquette, de même que la cruche et le pichet.</p>\n<p class=\"standard\">La malheureuse allait peut-être courir après les voyageurs et implorer leur secours, en avouant ce qu’elle avait fait, quand son mari rentra ; mais ils ne surent que se quereller au lieu de s’en remettre à la bonté de Dieu, en sorte que l’eau sale demeura dans la buie et dans le baril, comme le trouble dans le ménage.</p>\n<p class=\"standard\">Les deux saints continuèrent leur route. À l’entrée d’un village, ils furent émus par des gémissements qui sortaient d’une chaumière. Ils s’y rendirent aussitôt, se disant qu’il devait y avoir quelque douleur à soulager. Une femme en larmes tenait sur ses genoux un petit enfant moribond. Il était pâle à faire peur, et en outre louche et contrefait à désespérer.</p>\n<p class=\"standard\">– Qu’a donc votre enfant ? dit l’un des voyageurs.</p>\n<p class=\"standard\">– Il a souffert cruellement, répondit-elle, et il va mourir, le pauvre petit... Hélas ! rien ne peut le sauver.</p>\n<p class=\"standard\">– Rien, fit saint Jean en montrant le ciel ; vous oubliez la bonté de Dieu.</p>\n<p class=\"standard\">– Oh ! reprit la mère, il est trop tard, c’est fini.</p>\n<p class=\"standard\">– Si votre enfant revenait à la vie, vous seriez heureuse, n’est-ce pas ?... Pourtant, il me semble qu’il est contrefait.</p>\n<p class=\"standard\">– Ah ! n’importe, s’il vivait seulement, je serais contente.</p>\n<p class=\"standard\">– Eh bien ! dit saint Jean en touchant la tête de l’enfant avec le bout d’une croix de plomb qu’il détacha du mur, Dieu veut qu’il vive... Adieu ma brave femme, n’oubliez pas que tout est possible à Celui qui vous a créée.</p>\n<p class=\"standard\">– Puis ils sortirent de la maison... Quel fut le ravissement de cette femme en voyant se colorer les lèvres blanches de son enfant ! Elle fut presque épouvantée quand il glissa de dessus ses genoux et se mit à courir dans la chambre droit comme un I. Alors elle regretta plus que jamais de voir qu’il avait encore les yeux de travers.</p>\n<p class=\"standard\">– Quel malheur, s’écria-t-elle, que ces bons seigneurs qui ont guéri l’enfant et qui lui ont tiré sa bosse, ne lui aient pas en même temps remis les yeux en place !... Mais par quel moyen l’ont-ils redressé ? Ah ! voici la croix de plomb... Ma foi, je vais faire comme eux, et peut-être que mon fils aura ensuite de beaux yeux.</p>\n<p class=\"standard\">Elle toucha les yeux du petit avec la croix. Malheur ! l’enfant, devenu aveugle, alla se frapper la tête contre le mur et tomba comme mort sur la place.</p>\n<p class=\"standard\">La mère, folle de douleur, s’élança du côté où les voyageurs avaient passé, et, se jetant à leurs genoux, elle leur avoua sa faute.</p>\n<p class=\"standard\">– Relevez-vous, lui dirent les saints, et sachez vous conformer à la volonté du Créateur.</p>\n<p class=\"standard\">La pauvre femme aperçut aussitôt son cher enfant qui courait à sa rencontre. Il était droit comme vous, mais ses yeux étaient toujours de travers, parce que Dieu, qui donne tant de grâces, veut que nous sachions du moins modérer nos désirs.</p>\n<p class=\"standard\">L’<span class=\"t\">Angélus</span> sonnait en ce moment au bourg voisin. Nos voyageurs avaient fait une longue étape depuis le matin. En passant par le hameau, ils virent une maison de bonne apparence dont la porte était entrouverte. Une excellente odeur de bouillie d’avoine vint leur rappeler qu’ils n’avaient pas dîné et exciter leur appétit. Une douzaine de personnes se trouvaient réunies dans la maison à propos de fiançailles. Les deux saints entrèrent en souhaitant bonheur et santé aux bons chrétiens qui devaient se trouver là.</p>\n<p class=\"standard\">– Merci, dit la fermière... car pour bons chrétiens nous le sommes tous et le serons toujours.</p>\n<p class=\"standard\">– <span class=\"t\">S’il plaît à Dieu</span>, murmura saint Thomas.</p>\n<p class=\"standard\">– Oh ! pour cela, il n’y a aucune crainte, fit une jeune fille en riant.</p>\n<p class=\"standard\">– Saint Pierre a renié Jésus par trois fois, dit le voyageur d’un air triste... Mais ce n’est pas de cela qu’il s’agit : voulez-vous nous servir de la bouillie, si vous en faites ?</p>\n<p class=\"standard\">– Comment ! si l’on en fait ! s’écria la ménagère presque indignée. Elle bout depuis une heure, et, pour sûr, nous allons tous en manger dans cinq minutes.</p>\n<p class=\"standard\">– <span class=\"t\">S’il plaît à Dieu</span>, je pense, répliqua celui qui mit sa main dans le côté du Christ.</p>\n<p class=\"standard\">– Ma foi ! vous seriez saint Thomas en personne que vous ne parleriez pas autrement.</p>\n<p class=\"standard\">Comme elle achevait ces paroles, la fermière poussa un cri. Le chaudron venait de se fendre par la moitié, si bien que toute la bouillie s’était répandue sur le foyer et sur les pieds de cette femme, qui poussait des cris pitoyables.</p>\n<p class=\"standard\">– Eh bien ! dit le bon saint, m’appellerez-vous encore Thomas par ironie ?... Oh ! n’oubliez jamais, vous tous, que l’on n’est assuré de sa part que quand on l’a mangée... <span class=\"t\">avec la permission du bon Dieu</span>.</p>\n<p class=\"standard\">– Sans doute, dirent les assistants ; mais il est bien certain qu’aujourd’hui nous nous passerons de bouillie.</p>\n<p class=\"standard\">– Peut-être, mes enfants, reprirent les voyageurs en relevant le chaudron, dans lequel la bouillie, revenue comme auparavant, fut cuite à point en quelques minutes, au grand étonnement de tous ces braves gens...</p>\n<p class=\"standard\">– Et la pauvre brûlée ?</p>\n<p class=\"standard\">– La pauvre brûlée eut aussi sa part de bouillie d’avoine ; sa blessure fut guérie à l’instant ; et à cette vue, toute la compagnie, louant Dieu, se jeta à genoux devant les saints. Ceux-ci se retirèrent bientôt en disant :</p>\n<p class=\"standard\">– N’oubliez jamais, chrétiens, dans vos moindres actions, de vous soumettre à la volonté du Seigneur Jésus.</p>\n<p class=\"standard\">Depuis ce temps, les vrais Bretons, et je pense, les chrétiens de tous pays, ne manquent guère de dire : <span class=\"t\">selon la volonté</span>, ou : <span class=\"t\">avec la permission de notre Sauveur</span>... Et ils agissent bien, car dire : <span class=\"t\">s’il plaît à Dieu</span>, et méditer une mauvaise action, serait le comble de l’hypocrisie.</p>","ch15":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p>\n<p class=\"p12\">Contes et légendes de Basse-Bretagne</p>\n<p class=\"p5\"><span class=\"t2\">par F.-M. Luzel</span></p>","ch16":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"Le32g233ant32Goulaffre124outline\"><a id=\"auto-toc14\" class=\"pcalibre pcalibre1\"></a>Le géant Goulaffre</h1>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Il y avait une fois une pauvre femme, restée veuve avec un fils. Tous les jours, la mère et son fils allaient mendier de porte en porte, dans les fermes et les manoirs, recueillant par ici un morceau de pain d’orge, plus loin une crêpe de sarrasin, ailleurs quelques pommes de terre ; et ils vivaient ainsi de la charité des bonnes âmes. L’enfant s’appelait Allanic, et sa mère Godic ou Marguerite. Quand Allanic eut atteint l’âge de quatorze ou quinze ans, comme il était vigoureux et bien portant, et que néanmoins il continuait de mendier avec sa mère, souvent les paysans disaient à celle-ci :</p>\n<p class=\"standard\">– Il est grand temps, Marguerite, que ce gaillard-là travaille aussi pour gagner son pain ; vous l’avez nourri assez longtemps à rien faire, à son tour à présent de vous aider aussi. Voyez donc comme il est fort et bien portant ! n’as-tu pas de honte, fainéant, de rester ainsi à la charge de ta vieille mère ?</p>\n<p class=\"standard\">Tous les jours, c’étaient de semblables réprimandes, et tous les jours aussi ils rentraient, le soir, avec leur besace plus légère. Ce que voyant Allanic, il dit à sa mère :</p>\n<p class=\"standard\">– Je veux aller en France, mère, pour essayer de gagner ma vie, et vous secourir à mon tour.</p>\n<p class=\"standard\">Godic éprouva du chagrin de la résolution de son fils ; mais elle comprit pourtant qu’elle ne pouvait le retenir toujours, et ne s’opposa pas à son départ.</p>\n<p class=\"standard\">Allanic partit donc, par un beau matin de printemps, emportant, au bout d’un bâton, un pain de seigle, avec six crêpes, et tout fier d’avoir dans sa poche six <span class=\"t\">réaux</span> (un franc cinquante) que lui avait donnés sa mère. Il allait à l’aventure, à la grâce de Dieu. Vers midi, il remarqua sur le bord de la route qu’il suivait une fontaine à l’eau fraîche et limpide, et ombragée par un bouquet d’arbres. Il s’y arrêta pour se reposer un peu, manger un morceau de pain, avec une crêpe, puis poursuivre son chemin. Pendant qu’il était tout à son frugal repas, assis à l’ombre, un autre voyageur qui ne paraissait guère plus riche que lui, s’approcha aussi de la fontaine pour se désaltérer. Allanic lui offrit une crêpe ; ils entrèrent en conversation et furent bien vite amis.</p>\n<p class=\"standard\">– Où allez-vous ainsi, camarade ? lui dit Allanic.</p>\n<p class=\"standard\">– Ma foi, je vais devant moi, et je n’en sais pas plus long. Et vous ?</p>\n<p class=\"standard\">– Moi, je vais en France, pour chercher à gagner ma vie.</p>\n<p class=\"standard\">– Eh bien, voyageons de compagnie, si vous le voulez bien ?</p>\n<p class=\"standard\">– Je ne demande pas mieux. Quel métier exercez-vous ?</p>\n<p class=\"standard\">– Moi, je suis danseur, et mon nom est Fistilou.</p>\n<p class=\"standard\">– À merveille, car moi, je suis musicien et je me nomme Allanic.</p>\n<p class=\"standard\">– Mais de quel instrument jouez-vous donc ? car je ne vous en vois aucun.</p>\n<p class=\"standard\">– Oh ! mon instrument à moi ne coûte pas cher, et j’en trouverai à discrétion ; tenez, voilà un champ qui en est tout plein. Autant de pailles, deux ou trois fois autant d’instruments.</p>\n<p class=\"standard\">– Comment cela ? Vous plaisantez sans doute ?</p>\n<p class=\"standard\">– Je ne plaisante pas, et je vais vous le prouver à l’instant.</p>\n<p class=\"standard\">Et sautant par dessus la clôture dans un champ de seigle qui était tout auprès, Allanic y coupa avec son couteau une tige de seigle, et, en un instant, il en eut fabriqué un chalumeau, semblable à ceux qu’on voit aux petits pâtres, au printemps ; et il se mit à en jouer avec une adresse et une dextérité peu communes. Fistilou, en l’entendant, se mit à danser, à gambader et à jeter son chapeau en l’air en criant : Iou ! iou ! hou ! hou ! comme les Cornouaillais. Et les voilà les meilleurs amis du monde, et de poursuivre leur chemin, en courant, en riant et rêvant d’abondantes recettes.</p>\n<p class=\"standard\">Vers le soir, ils arrivèrent dans une ville dont je n’ai pas retenu le nom. Ils se trouvèrent bientôt sur une place, entourée de maisons de tous les côtés, et où il y avait beaucoup de promeneurs. Allanic se mit à jouer de son chalumeau de paille, Fistilou, à danser, à gambader et à jeter son chapeau en l’air, en criant : Iou ! iou ! hou ! hou ! Et l’on accourait de tous côtés, l’on se foulait, l’on se pressait pour les voir. Jamais les habitants de cette ville n’avaient ouï pareille musique, ni vu semblable danse. Les pièces de deux sols et même de deux réaux pleuvaient autour d’eux, et ils firent une magnifique recette, cinq ou six écus au moins. Le lendemain, ils recommencèrent, et la recette fut encore excellente. Ils ne se possédaient pas de joie.</p>\n<p class=\"standard\">Mais Fistilou eut alors une malheureuse idée. Il pensa que, puisqu’il gagnait tant d’argent avec un simple chalumeau de paille, s’ils avaient un violon, ils en gagneraient dix fois plus. On acheta donc un violon, et Allanic se mit à en racler de manière à écorcher les oreilles les moins délicates. N’importe ! ils trouvaient que c’était charmant, et ils s’en promettaient merveilles. Ils allèrent alors dans une autre ville pour expérimenter leur nouvelle méthode. Dès en arrivant, ils se mirent à jouer et à danser sur une place publique. Mais ils furent étonnés de voir que les habitants de cette ville, loin d’accourir à eux, fuyaient en courant et en se bouchant les oreilles ; et au lieu de pièces de deux sols et de deux réaux, ils ne reçurent cette fois, que des injures et des pierres ; si bien qu’il leur fallut quitter la ville au plus vite.</p>\n<p class=\"standard\">– Décidément ces gens-là n’aiment pas la belle musique ! se disaient-ils, quand ils furent à l’abri des pierres. Il faudra revenir aux chalumeaux de paille.</p>\n<p class=\"standard\">Allanic coupa un chalumeau dans le premier champ de seigle qu’ils rencontrèrent, et ils continuèrent leur chemin, mais moins joyeux que la veille, car déjà ils n’avaient plus le sou.</p>\n<p class=\"standard\">Ils se trouvèrent bientôt devant un château ceint de hautes murailles.</p>\n<p class=\"standard\">– Il faut essayer encore ici l’effet de notre musique et de notre danse, se dirent-ils.</p>\n<p class=\"standard\">Mais ils étaient bien embarrassés de savoir comment entrer. Ils voyaient bien une porte, avec un marteau, mais ce marteau était si haut placé, qu’ils n’y pouvaient atteindre.</p>\n<p class=\"standard\">– Mets-toi contre la porte, dit Fistilou à Allanic, je monterai sur tes épaules et de la sorte j’atteindrai le marteau.</p>\n<p class=\"standard\">Ils firent ainsi. La porte s’ouvrit aussitôt et ils entrèrent dans un jardin où ils virent deux belles demoiselles qui se promenaient. C’étaient les filles du géant Goulaffre, qui demeurait dans ce château. Allanic se mit à jouer de son chalumeau de paille ; Fistilou à danser et à gambader, et les deux demoiselles accoururent pour les regarder. Elles ne sortaient jamais de leur jardin, aussi n’avaient-elles jamais vu rien de semblable, et elles s’amusaient fort de la musique de l’un et des gambades et des cris de l’autre. Leur mère, une géante de dix pieds de haut, arriva aussi, et elles la prièrent instamment de garder ces deux hommes dans le château, pour les amuser, puisqu’elles ne sortaient jamais.</p>\n<p class=\"standard\">– Mais votre père, mes enfants, vous n’y songez donc point ?</p>\n<p class=\"standard\">– Ils sont si amusants et si gentils, que notre père s’en amusera comme nous, et les laissera vivre.</p>\n<p class=\"standard\">– Je n’en suis pas bien certaine ; mais qu’ils restent, quand même, puisqu’ils vous amusent.</p>\n<p class=\"standard\">Et voilà les deux jeunes géantes bien heureuses. L’heure du souper venue, on sonna une cloche, et le géant arriva. On avait caché nos deux amis dans un grand bahut ; mais le géant, en entrant dans la salle à manger, s’écria aussitôt :</p>\n<p class=\"standard\">– Je sens l’odeur de chrétien, et je veux le manger !</p>\n<p class=\"standard\">– Je voudrais bien voir ça, par exemple, répondit sa femme ; manger mes deux neveux qui sont venus me voir, deux garçons si charmants et qui amusent tant nos filles, par leurs talents, et vous amuseront vous-même !</p>\n<p class=\"standard\">– Faites venir vos neveux, que je les voie, ma femme.</p>\n<p class=\"standard\">On fit sortir nos deux compagnons du bahut, tremblants et mourants de frayeur.</p>\n<p class=\"standard\">– Ils sont bien petits, vos neveux, ma femme ! Et que savent-ils faire ?</p>\n<p class=\"standard\">– Danser et faire de la musique à ravir.</p>\n<p class=\"standard\">– C’est bien ; soupons d’abord, car j’ai grand-faim, puis nous verrons.</p>\n<p class=\"standard\">Et ils se mirent à table. On servit d’abord de la soupe dans un tonneau défoncé. Puis on apporta, sur un plat, un chrétien rôti.</p>\n<p class=\"standard\">Le géant Goulaffre le découpa, garda pour lui la plus grande part, ensuite la géante partagea ce qu’il en restait entre elle et ses deux filles. Elle donna aussi un pied à chacun des deux étrangers. Ceux-ci étaient tout tristes, se regardaient avec de grands yeux et ne mangeaient pas.</p>\n<p class=\"standard\">– Eh bien ! vous ne mangez donc pas, les petits ? leur dit le géant.</p>\n<p class=\"standard\">– Nous n’avons pas faim, seigneur.</p>\n<p class=\"standard\">– C’est cependant bien bon !</p>\n<p class=\"standard\">Et prenant les deux pieds qu’ils avaient sur leurs plats, il les avala en une bouchée.</p>\n<p class=\"standard\">Quand le repas fut fini :</p>\n<p class=\"standard\">– Voyons maintenant vos talents, mes enfants, et tâchez de me divertir un peu.</p>\n<p class=\"standard\">Et Allanic se mit à jouer de son chalumeau de paille et Fistilou à danser, à gambader et à jeter son chapeau en l’air en criant : Iou ! iou ! hou ! hou ! Le géant riait à gorge déployée et s’en amusait beaucoup, et sa femme et ses deux filles aussi.</p>\n<p class=\"standard\">– Je suis content de vous, leur dit Goulaffre, au bout d’une heure de cet exercice ; allez dormir à présent avec mes filles et demain je verrai ce que je ferai de vous.</p>\n<p class=\"standard\">La géante les conduisit alors à leur chambre, donna des bonnets rouges à Allanic et à Fistilou, pour mettre sur leur tête, des bonnets blancs à ses filles, puis elle s’en alla.</p>\n<p class=\"standard\">Les deux jeunes géantes ne tardèrent pas à s’endormir et à ronfler, à faire trembler les vitraux de la chambre dans leurs châssis. Mais Allanic et Fistilou ne dormaient pas. Ils entendirent bientôt du bruit dans l’appartement au dessous d’eux. C’étaient le géant et sa femme qui se querellaient. Allanic sauta hors de son lit, colla son oreille contre le plancher, et voici ce qu’il entendit :</p>\n<p class=\"standard\">– Je vous le dis, femme, je veux les manger demain matin à déjeuner.</p>\n<p class=\"standard\">– Attendez du moins quelques jours encore ; ils vous amuseront avec leur musique et leur danse. Et nos filles, ces pauvres enfants qui n’ont aucune distraction, vous avez vu comme elles étaient contentes et heureuses ; épargnez-les, pour elles.</p>\n<p class=\"standard\">– Il n’y a pas à dire, il faut que je les mange demain matin. Où est mon coutelas ?</p>\n<p class=\"standard\">Et un moment après on entendit le pas du géant sur les marches de l’escalier. Allanic courut alors à son lit, échangea son bonnet rouge contre le bonnet blanc de la jeune géante, qui dormait toujours, dit à Fistilou d’en faire autant, puis ils tournèrent leurs figures du côté du mur et feignirent de dormir profondément. Goulaffre entra aussitôt dans la chambre, tenant d’une main une lanterne, et de l’autre, un grand coutelas. Il s’approcha du premier lit, trancha d’un seul coup la tête qui portait le bonnet rouge, courut au second lit, et en fit autant ; puis laissant les têtes rouler sur le plancher, il descendit, emportant les corps de ses deux filles sous son bras, et il les jeta sur la table de la cuisine, sans les examiner.</p>\n<p class=\"standard\">Quand il revint dans sa chambre à coucher, il dit à sa femme :</p>\n<p class=\"standard\">– C’est fait ! Quel excellent déjeuner demain matin.</p>\n<p class=\"standard\">– Pourvu que vous ne vous soyez pas trompé dans votre précipitation ! lui dit la géante.</p>\n<p class=\"standard\">– Comment voulez-vous que je me sois trompé ? Je sais bien distinguer un bonnet rouge d’un bonnet blanc, peut-être.</p>\n<p class=\"standard\">Puis ils s’endormirent tranquillement.</p>\n<p class=\"standard\">Quant à Allanic et à Fistilou, aussitôt que le géant fut sorti de leur chambre, ils descendirent dans le jardin, à l’aide de leurs draps de lits, et se donnèrent de l’air !</p>\n<p class=\"standard\">Le lendemain matin, Goulaffre fit se lever sa femme de bonne heure pour lui préparer son déjeuner. Mais quand celle-ci arriva dans la cuisine et qu’elle reconnut ses filles, elle se mit à pousser des cris à faire trembler le château. Goulaffre accourut, en l’entendant, et joignit ses cris et ses beuglements à ceux de sa femme. Il courut à la chambre de ses filles, croyant y trouver encore ses deux hôtes. Mais il n’y trouva qu’un papier sur lequel il y avait écrit (Fistilou savait lire et écrire un peu) : « Fistilou et son ami Allanic remercient le géant Goulaffre pour l’hospitalité qu’il leur a accordée, et lui promettent de revenir le voir. »</p>\n<p class=\"standard\">Le géant, rugissant de colère, prit alors ses bottes de sept lieues et se mit à la poursuite des fugitifs. Ceux-ci étaient déjà loin du château ; mais Goulaffre les eut bientôt atteints. Voyant passer par dessus leurs têtes une grande jambe, avec des bottes énormes, ils se dirent : Voici le géant ! et ils se cachèrent sous une grande pierre qui se trouvait près de là, et Goulaffre passa sans les voir. Quand ils le crurent loin, ils sortirent de leur cachette et poursuivirent aussi leur route. Vers le coucher du soleil, ils arrivèrent sur une grande lande parsemée d’énormes blocs de granit, isolés ou entassés les uns sur les autres. Parmi ces derniers, ils virent deux grandes bottes, puis, plus loin au fond d’une grotte sombre, quelque chose de rouge et de brillant, et qui ressemblait à ces anciens carreaux de fenêtre qu’on nommait œils-de-bœuf.</p>\n<p class=\"standard\">Ils s’approchèrent, sur la pointe des pieds, et ils reconnurent que c’était Goulaffre qui, fatigué de sa poursuite, s’était arrêté là pour se reposer un peu. L’objet rouge et brillant qu’ils apercevaient au fond de la grotte, c’était son œil unique. Il dormait profondément. Ils restèrent quelques minutes à le considérer, puis Allanic dit :</p>\n<p class=\"standard\">– Si nous pouvions lui enlever ses bottes de sept lieues ! alors nous nous moquerions de lui.</p>\n<p class=\"standard\">– Oui, mais s’il se réveille ? répondit Fistilou.</p>\n<p class=\"standard\">– Il dort trop bien pour cela ; écoute, comme il ronfle, essayons pour voir.</p>\n<p class=\"standard\">Ils lui enlevèrent une de ses bottes, sans qu’il bougeât ; mais comme ils tiraient de toutes leurs forces sur la seconde, le géant fit un mouvement, et ils se crurent perdus. Heureusement qu’il ne se réveilla pas, et ils purent la lui enlever aussi. Allanic mit alors les deux bottes, et il se disposait à partir, quand l’autre lui dit :</p>\n<p class=\"standard\">– Et moi ? vas-tu me laisser ici, à présent ?</p>\n<p class=\"standard\">– Monte sur mon dos, vite !</p>\n<p class=\"standard\">Et les voilà partis, l’un portant l’autre.</p>\n<p class=\"standard\">Quand Goulaffre se réveilla et qu’il vit qu’il n’avait plus ses bottes, il poussa des hurlements à effrayer les animaux à trois lieues à la ronde. Il lui fallut s’en retourner à son château sans bottes ; et quand il y arriva, il avait les pieds tout en sang.</p>\n<p class=\"standard\">Cependant Allanic et Fistilou étaient arrivés à Paris. Ils allèrent frapper au palais du roi, pour demander du travail, et ils furent pris comme garçons d’écurie.</p>\n<p class=\"standard\">Le fils du roi aimait passionnément la chasse ; mais il paraît que c’était chez lui passion assez malheureuse et que sa carnassière était souvent vide au retour, si bien que Fistilou dit un jour devant ses camarades :</p>\n<p class=\"standard\">– Mon ami Allanic prendrait, en un seul jour, autant de gibier que le jeune prince dans toute une année.</p>\n<p class=\"standard\">Le propos fut rapporté au prince. Celui-ci fit appeler Allanic et l’emmena avec lui à la chasse dès le lendemain. Allanic n’oublia pas d’emporter ses bottes de sept lieues dans sa carnassière, car comme c’étaient des bottes fées, elles augmentaient ou diminuaient de volume à volonté. On lui donna un bon fusil, le premier qu’il eût jamais tenu entre ses mains, et le prince et lui se rendirent dans un grand bois où le gibier de toute nature abondait. Sous prétexte de faire les honneurs de la journée à son compagnon, Allanic le laissait tirer toutes les pièces, lièvres, chevreuils, renards, et comme il était d’une maladresse rare, il manquait tout.</p>\n<p class=\"standard\">Vers midi, ils s’assirent sur la mousse, au pied d’un chêne, pour manger un morceau de pâté et boire un verre de vin. Allanic dit alors au prince :</p>\n<p class=\"standard\">– Reposez-vous un peu, mon prince, pendant que je vais pousser une petite pointe dans cette direction ; dans une heure, au plus, je reviendrai vous rejoindre.</p>\n<p class=\"standard\">– Allez, dit le prince, et soyez plus heureux que moi.</p>\n<p class=\"standard\">À quelques pas de là, Allanic mit ses bottes de sept lieues, et, en moins d’une heure il eut pris tant de gibier de toute sorte, qu’il lui fallait demander une charrette dans une ferme voisine, pour les porter au palais.</p>\n<p class=\"standard\">– Et comment avez-vous pu, en si peu de temps, faire un tel massacre ? lui dit le prince, en le voyant revenir avec sa charrette pleine.</p>\n<p class=\"standard\">– C’est la chance, mon prince, et un peu d’adresse aussi ; mais vous le savez bien, il y a des jours où l’on se croirait vraiment ensorcelé tant on est malheureux, et vous êtes, paraît-il, dans un de ces jours-là.</p>\n<p class=\"standard\">Le prince parut se contenter de cette explication, et l’on rentra au palais, où l’on fut bien étonné de voir arriver une telle quantité de gibier.</p>\n<p class=\"standard\">À partir de ce jour, Allanic fut bienvenu du roi, et surtout du prince qu’il accompagnait presque tous les jours à la chasse.</p>\n<p class=\"standard\">Fistilou, jaloux de cette faveur, entreprit de susciter de nouveaux embarras à son ancien ami. Il raconta aux valets d’écurie et autres leur visite au château du géant Goulaffre et la manière dont ils étaient parvenus à en sortir sans mal ; il parla aussi des bottes de sept lieues du géant, avec lesquelles Allanic faisait des chasses si merveilleuses. Ces bruits arrivèrent vite aux oreilles du roi, qui fit appeler Allanic et lui parla ainsi :</p>\n<p class=\"standard\">– On dit que vous avez été au château du géant Goulaffre, et que vous en êtes revenu sans mal ?</p>\n<p class=\"standard\">– Rien n’est plus vrai, sire.</p>\n<p class=\"standard\">– Ah ! quel brigand, quel monstre que ce Goulaffre ! et qu’il m’a fait de mal ! Il m’a volé ma demi-lune, une merveille incomparable, et ma cage d’or qui faisait mon bonheur ! Ah ! si je pouvais me venger sur lui et recouvrer ma demi-lune et ma cage d’or ! Mais puisque vous avez déjà été chez lui et que vous en êtes revenu sans mal, vous pourrez bien y retourner.</p>\n<p class=\"standard\">– Ah ! sire, si vous saviez quel monstre terrible est ce géant ! Il me mangerait, sûrement, si je retournais chez lui.</p>\n<p class=\"standard\">– Vous y avez été déjà, et vous avez rapporté ses bottes de sept lieues ; il faut que vous y retourniez et que vous me rapportiez ma demi-lune, ou vous serez brûlé vif.</p>\n<p class=\"standard\">– Être brûlé vif ici, ou être mangé par Goulaffre, il m’importe assez peu, et puisqu’il en est ainsi, je tenterai l’aventure.</p>\n<p class=\"standard\">Allanic partit donc, et comme il connaissait le chemin et qu’il avait ses bottes de sept lieues, il arriva facilement devant le château du géant. Des couvreurs réparaient les toits. Il se cacha dans le bois, pour attendre la nuit. Vers dix heures, comme il faisait bien sombre, la demi-lune fut arborée sur la plus haute tour, et aussitôt tout s’éclaira à plusieurs lieues à la ronde.</p>\n<p class=\"standard\">Les couvreurs, en se retirant le soir, avaient laissé leurs échelles contre les murs du château. Vers minuit Allanic sortit du bois, et, au moyen de ces échelles, il monta sur la plateforme de la tour, enleva la demi-lune, la mit dans un sac qu’il avait emporté, et partit sans rester, comme on dit, à chercher cinq pieds au mouton. À l’obscurité qui se fit soudainement, le géant sortit, pour en connaître la cause. Il vit Allanic qui partait, emportant sa demi-lune sur son dos. Il cria, il hurla comme une bête féroce. Il voulut poursuivre le voleur ; mais hélas ! il n’avait plus ses bottes de sept lieues.</p>\n<p class=\"standard\">Quand Allanic arriva à Paris avec sa demi-lune, il l’arbora aussitôt sur la plus haute tour du palais du roi, et la ville entière, tout à l’heure plongée dans l’obscurité, se trouva soudain éclairée comme en plein jour. Les habitants se levaient et accouraient vers le palais, d’où venait la lumière, et voyant que leur roi avait retrouvé sa demi-lune, ils en étaient tout heureux. Le roi lui-même ne se tenait pas de joie. Il fit commander un grand festin auquel furent invités les princes, les princesses, les généraux, tous les grands du royaume, et il leur présenta Allanic comme le conquérant de la demi-lune et leur ordonna de l’honorer et de le considérer comme son meilleur ami. Les fêtes et les réjouissances durèrent quinze jours entiers dans toute la ville.</p>\n<p class=\"standard\">Quand il eut admiré sa demi-lune pendant trois mois, le vieux roi se mit à regretter plus que jamais sa cage d’or, et chaque jour sa joie se dissipait et il devenait de plus en plus triste. Allanic le remarqua, comme tout le monde, et il se dit à part lui :</p>\n<p class=\"standard\">– Cela va mal ; le roi ne se consolera jamais de la perte de sa cage d’or, et un de ces jours il m’ordonnera, je le crains bien, d’aller la lui chercher.</p>\n<p class=\"standard\">Et, en effet, peu après, le roi l’appela dans sa chambre, et lui dit :</p>\n<p class=\"standard\">– Allanic, vous voyez que je dépéris de tristesse et de chagrin ; c’est la perte de ma cage d’or qui en est la cause, et si je ne la revois dans mon palais, j’en mourrai sans tarder. Vous avez enlevé ses bottes de sept lieues à Goulaffre ; vous m’avez également reconquis ma demi-lune ; il faut que vous me rapportiez maintenant ma cage d’or.</p>\n<p class=\"standard\">– Ah ! sire, ce que vous demandez là, nul homme au monde ne pourrait le faire. Songez donc que cette cage est suspendue par quatre chaînes d’or au dessus du lit du géant ! Comment pénétrer dans sa chambre et couper les quatre chaînes d’or sans qu’il se réveille ? C’est impossible.</p>\n<p class=\"standard\">– Vous m’avez bien rapporté ma demi-lune, il faut me rapporter également ma cage d’or, ou il n’y a que la mort pour vous !</p>\n<p class=\"standard\">– Vous voulez m’envoyer à une mort certaine ; mais mourir ici ou mourir là-bas, peu m’importe après tout, et je préfère tenter encore l’aventure. Faites-moi fabriquer des ciseaux capables de couper des chaînes d’or comme des fils de lin ou de chanvre, et alors je partirai.</p>\n<p class=\"standard\">On trouva un artisan assez habile pour fabriquer les ciseaux nécessaires, et Allanic partit. Quand il arriva près du château, il vit avec plaisir que les couvreurs n’avaient pas terminé leur travail et que leurs échelles étaient encore appliquées contre les murs. Vers minuit, il pénétra dans la chambre de Goulaffre, en brisant une fenêtre. Le géant dormait si profondément qu’il n’entendit rien. La chambre était éclairée. Allanic vit la cage d’or au dessus du front de Goulaffre. Il posa un de ses pieds sur le rebord du lit, l’autre contre le mur, et d’un coup de ses ciseaux il coupa une chaîne d’or, <span class=\"t\">reinn !</span> Le géant ne bougea pas. Puis il coupa une seconde chaîne, <span class=\"t\">reinn !</span> Le géant fit un mouvement. Puis une troisième, <span class=\"t\">reinn !</span> Le géant se retourna dans son lit, mais ne se réveilla pas. Enfin la quatrième chaîne fut coupée, <span class=\"t\">reinn !</span> Mais, hélas ! la cage tomba sur la figure de Goulaffre et le réveilla. Il saisit Allanic par le milieu du corps, il le reconnut et s’écria :</p>\n<p class=\"standard\">– Ah ! c’est donc toi, petit monstre ! Pour cette fois tu ne m’échapperas pas, et ton affaire est claire ; je te mangerai à mon déjeuner, ce matin même.</p>\n<p class=\"standard\">– Hélas ! je vois bien que je n’ai plus aucun espoir et que c’en est fait de moi. Je reconnais, du reste, que j’ai mérité mon sort pour tout le mal que je vous ai fait. Mais à quelle sauce comptez-vous me manger, je vous prie ?</p>\n<p class=\"standard\">– À la broche ; et je te mettrai tout vivant au feu !</p>\n<p class=\"standard\">– Je vois bien que vous ne connaissez rien en fait de bonne cuisine ; faites comme je vais vous dire, et vous aurez le mets le plus délicieux dont vous ayez jamais mangé.</p>\n<p class=\"standard\">– Voyons cela, parle.</p>\n<p class=\"standard\">– Mettez-moi dans un sac, puis allez au bois, déracinez un arbre de moyenne grandeur et venez me battre avec le tronc de cet arbre, jusqu’à ce que je sois réduit en bouillie dans mon sac. Alors vous mettrez le tout, avec un peu de beurre, de sel et de poivre, dans votre grande marmite, puis vous ferez bon feu dessous. Je vous le répète, vous aurez là un mets à vous en lécher les doigts pendant vingt-quatre heures.</p>\n<p class=\"standard\">– Tu as, ma foi, raison ; cela doit être bien bon, et je suis résolu à faire comme tu dis.</p>\n<p class=\"standard\">Le géant mit donc Allanic dans un sac, puis il alla au bois déraciner un hêtre, pour le battre.</p>\n<p class=\"standard\">Dès qu’il fut sorti, Allanic se mit à crier de toutes ses forces, pour appeler du secours. La femme du géant accourut.</p>\n<p class=\"standard\">– Qui est là ? qui crie de la sorte ? demanda-t-elle.</p>\n<p class=\"standard\">– Hélas ! ma bonne dame, un pauvre homme qui n’a jamais fait de mal à personne.</p>\n<p class=\"standard\">– Qui vous a mis dans ce sac ?</p>\n<p class=\"standard\">– C’est votre mari.</p>\n<p class=\"standard\">– Et pourquoi ?</p>\n<p class=\"standard\">– Pour quelques malheureux morceaux de bois sec pris dans la forêt.</p>\n<p class=\"standard\">– Pourquoi nous voler du bois aussi ?</p>\n<p class=\"standard\">– Pour cuire des pommes de terre pour le dîner de ma femme et de mes enfants. Je suis si pauvre ! et j’ai six enfants, et rien que mon travail et la charité des bonnes âmes pour toute ressource. Ayez pitié de moi, et de ma pauvre femme et de mes pauvres enfants qui meurent de faim à la maison ! Aidez-moi à sortir d’ici ; votre mari croira que je me serai évadé de moi-même.</p>\n<p class=\"standard\">La femme du géant se laissa toucher, et elle délia les cordons du sac. Allanic en sortit, d’un bond, puis il l’y enferma à sa place. Alors, il courut à la chambre du géant, enleva sa cage d’or et partit.</p>\n<p class=\"standard\">Goulaffre arriva aussitôt avec un arbre déraciné, et il se mit à battre le sac.</p>\n<p class=\"standard\">– Arrête, malheureux, je suis ta femme ! criait la géante dans le sac.</p>\n<p class=\"standard\">Mais Goulaffre ne l’écoutait pas et il frappait comme un sourd. Au bout d’une demi-heure, quand il n’entendit plus crier, il ouvrit le sac.</p>\n<p class=\"standard\">– Ma femme ! s’écria-t-il, en reconnaissant ses vêtements.</p>\n<p class=\"standard\">Et le voilà de s’arracher les cheveux et de hurler comme une bête sauvage.</p>\n<p class=\"standard\">Cependant Allanic était arrivé à Paris, avec la cage d’or. Le vieux roi, qui était tout triste et sombre auparavant, redevint gai et joyeux en revoyant sa cage, et il passait des journées entières à contempler cette merveille.</p>\n<p class=\"standard\">Mais, au bout de quelques mois, sa gaieté s’évanouit encore, peu à peu.</p>\n<p class=\"standard\">– Que va-t-il me demander à présent ? se disait Allanic inquiet.</p>\n<p class=\"standard\">Enfin le roi lui dit un jour :</p>\n<p class=\"standard\">– Je ne vivrai heureux que lorsque vous m’aurez amené ici, dans mon palais, le géant Goulaffre lui-même.</p>\n<p class=\"standard\">– Ah ! sire, pouvez-vous exiger l’impossible, et après tout ce que j’ai fait pour vous, ne me laisserez-vous pas un moment de tranquillité ?</p>\n<p class=\"standard\">– Je vous le dis, il faut que vous m’ameniez le géant Goulaffre, ou il n’y a que la mort pour vous.</p>\n<p class=\"standard\">– Oui, je vois à présent que c’est bien ma mort que vous désirez ; mais au moins, me donnerez-vous tout ce que je vous demanderai, pour tenter cette épreuve impossible ?</p>\n<p class=\"standard\">– Demandez tout ce que vous voudrez, je ne vous refuserai rien.</p>\n<p class=\"standard\">– Eh bien ! faites-moi construire un carrosse d’or massif, tout garni de pointes aiguës à l’intérieur, et dont l’unique portière se fermera d’elle-même sur celui qui entrera dans le carrosse, sans qu’il puisse l’ouvrir, quelle que soit sa force. Il me faudra de plus vingt-quatre chevaux vigoureux, pour les y atteler.</p>\n<p class=\"standard\">– Vous aurez tout cela, répondit le roi.</p>\n<p class=\"standard\">On trouva des forgerons et des ouvriers habiles, et, en peu de temps, le carrosse fut construit dans les conditions voulues de solidité et de dimensions. On y attela vingt-quatre chevaux magnifiques. Allanic monta sur le siège, habillé en cocher, et il partit.</p>\n<p class=\"standard\">Quand il arriva dans le bois qui entourait le château, il vit le géant qui s’y promenait. Il pleurait et gémissait et poussait parfois des cris sauvages. Allanic s’avança vers lui, et lui demanda fort respectueusement :</p>\n<p class=\"standard\">– Quel est, seigneur, le sujet d’une douleur si grande ?</p>\n<p class=\"standard\">– Ah ! je suis le plus malheureux des géants ! Un avorton, nommé Allanic, m’a fait tuer mes deux filles et ma femme ; et de plus, il m’a volé mes bottes de sept lieues, ma demi-lune et ma cage d’or. Ah ! si je le tenais ! mais je ne sais où le trouver, ni quel pays il habite.</p>\n<p class=\"standard\">– Allanic ! mais je le connais très bien, et j’ai aussi à me plaindre de lui, et je serais bien aise de pouvoir me venger de tout le mal qu’il m’a fait. Entrez dans mon carrosse, seigneur, et je vous le ferai trouver sans tarder.</p>\n<p class=\"standard\">Goulaffre, qui ne reconnaissait pas Alianic déguisé en cocher de grande maison, entra dans le carrosse sans hésiter, et aussitôt la portière se referma d’elle-même sur lui, avec grand bruit, et le cocher fouetta ses chevaux, qui partirent au grand galop. Le pauvre géant, cahoté dans sa prison, déchiré par les pointes qui lui entraient de tous côtés dans le corps, poussait des cris effrayants et faisait tous ses efforts pour ouvrir la portière et briser le carrosse. Mais c’était en vain. Il épouvantait tout sur son passage, hommes et bêtes, par ses cris de rage.</p>\n<p class=\"standard\">On arriva à Paris. Mais une fois le géant amené dans la cour du palais, on ne savait plus que faire de lui. Tout le monde tremblait en l’entendant hurler et rugir dans sa prison. On assembla le conseil, pour délibérer sur ce qu’il fallait faire. Personne ne sut donner un avis raisonnable. La peur dominait tout. Alors Allanic dit :</p>\n<p class=\"standard\">– Je conduirai le carrosse au milieu d’une grande plaine ; faites transporter autour de lui cinquante charretées de bois de chêne et autant de charretées de fagots ; ensuite, on y mettra le feu, et Goulaffre sera brûlé vif et réduit en cendres, au milieu de ce feu d’enfer, sans pouvoir faire de mal à personne.</p>\n<p class=\"standard\">On suivit ce conseil, et on se délivra ainsi du terrible géant Goulaffre.</p>\n<p class=\"standard\">Allanic se maria alors à la fille du roi, et, comme il avait bon cœur, il nomma Fistilou son premier général d’armée, bien qu’il eût essayé de lui faire beaucoup de mal.</p>\n<p class=\"standard\">Il y eut, pendant un mois entier, des réjouissances publiques et des festins continuels. Moi, qui étais jeune alors, je fus prise à la cuisine du palais pour tourner la broche, et c’est ainsi que j’ai pu connaître l’histoire d’Allanic et du géant Goulaffre et vous conter toutes choses comme elles se sont passées.</p>\n<p class=\"standard\"> </p>\n<p class=\"p9\">Conté par Barbe Tassel, de Plouaret, en 1869.</p>","ch17":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"L8217homme32aux32deux32chiens124outline\"><a id=\"auto-toc15\" class=\"pcalibre pcalibre1\"></a>L’homme aux deux chiens</h1>\n<p class=\"standard\"> </p>\n<p class=\"p14\">Une fois il y avait, un jour il y aura,</p>\n<p class=\"p14\">C’est le commencement de tous les contes.</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Il y avait une fois un roi de France qui n’avait qu’un seul enfant, une fille. Il était très peiné de n’avoir pas un fils pour lui succéder, et il se disait avec douleur :</p>\n<p class=\"standard\">– Ma race s’éteindra donc avec moi !</p>\n<p class=\"standard\">Et cette pensée le tourmentait beaucoup. Quoique déjà âgés, la reine et lui priaient Dieu tous les jours de leur accorder un fils. Leurs prières furent enfin exaucées, et il leur naquit un fils, un fort bel enfant.</p>\n<p class=\"standard\">Le vieux roi mourut bientôt après, après avoir marié sa fille à un roi puissant ; et la reine aussi ne tarda pas à le suivre. Le jeune prince, nommé Jean, devait monter sur le trône à l’âge de vingt et un ans ; mais, en attendant sa majorité, sa sœur et son mari étaient investis de l’autorité souveraine. La naissance du prince avait contrarié les projets ambitieux de sa sœur ; aussi lui témoignait-elle peu d’affection. Elle le relégua chez un fermier, à quelque distance de son palais, et elle allait assez rarement le voir. Cependant le jeune prince grandissait ; le fermier l’aimait comme son fils, et il se trouvait chez lui aussi bien qu’à la cour, et peut-être mieux. Un jour sa sœur vint le voir, et remarquant comme il avait bonne mine et promettait d’être fort et vigoureux, elle s’en effraya, et dit au fermier que s’il voulait le faire mourir, elle lui ferait don de la ferme, une ferme magnifique. Le fermier promit ; mais il n’eut jamais le courage de mettre sa promesse à exécution. Il jura pourtant qu’il l’avait fait.</p>\n<p class=\"standard\">Le jeune prince, déguisé à partir de ce jour en petit pâtre, allait avec les jeunes pâtres de la ferme garder les moutons sur la lande, et il y prenait grand plaisir, chantant et jouant avec eux, et cherchant des nids au printemps. Il y avait dans le troupeau une brebis noire qu’il aimait par dessus toutes les autres. Un jour, elle eut deux petits agneaux, l’un noir et l’autre tout blanc. La joie de Jean en fut très grande. Au coucher du soleil, quand le troupeau rentra à la ferme, il prit le petit agneau blanc dans ses bras et l’apporta au bercail. À partir de ce moment, ce fut son plus fidèle compagnon et son meilleur ami. L’agneau le suivait partout, comme un petit chien.</p>\n<p class=\"standard\">Parvenu à l’âge de dix-huit ans, Jean se lassa cependant de cette vie, et voulut voyager pour chercher des aventures. Le fermier l’aimait beaucoup ; cependant, comme il craignait que sa sœur, le voyant quelque jour, ne vînt à le reconnaître, il le laissa partir. Le voilà donc sur les chemins, allant au hasard, où Dieu le mènera, et accompagné de son agneau blanc seulement. Un jour, en traversant une grande forêt, il rencontra un chasseur, suivi de deux chiens. L’agneau blanc s’effraya à la vue des chiens, et Jean le prit dans ses bras. Le chasseur s’approcha et lui dit :</p>\n<p class=\"standard\">– Voulez-vous, jeune homme, me céder votre agneau blanc, en échange de mes deux chiens ?</p>\n<p class=\"standard\">– Faites excuse, monseigneur, je ne veux pas céder mon agneau blanc.</p>\n<p class=\"standard\">– Je vous donnerai encore mon fusil.</p>\n<p class=\"standard\">– Non, non, je ne me séparerai pas de mon agneau blanc.</p>\n<p class=\"standard\">Et il le serrait contre son cœur. Et il s’éloigna. Le seigneur le suivit, en disant :</p>\n<p class=\"standard\">– Ces chiens-ci, mon ami, vous défendront et vous tireront du danger, n’importe où vous vous trouverez.</p>\n<p class=\"standard\">– Je ne donnerai pas mon agneau, je ne donnerai pas mon agneau.</p>\n<p class=\"standard\">Et il continua son chemin. Cependant il réfléchit bientôt, et se dit :</p>\n<p class=\"standard\">– Ils sont bien beaux, ses chiens, à ce chasseur-là ! Ils me défendront partout et me tireront de danger, m’a-t-il dit ; et mon pauvre agneau, hélas ! ne peut le faire. Et son fusil aussi est très beau !... Il faut que je retourne pour lui dire que j’accepte.</p>\n<p class=\"standard\">Et il retourna sur ses pas, et se mit à crier :</p>\n<p class=\"standard\">– Seigneur ! seigneur ! j’accepte le marché, vos deux chiens et votre fusil, contre mon agneau blanc.</p>\n<p class=\"standard\">Et ils firent l’échange.</p>\n<p class=\"standard\">– Les chiens s’appellent Brise-Fer et Sans-Pareil, lui dit le seigneur.</p>\n<p class=\"standard\">Jean continua sa route, suivi de ses deux chiens et son fusil sur l’épaule, et tout fier de son marché.</p>\n<p class=\"standard\">Vers le coucher du soleil, il rencontra une hutte de sabotier dans le bois.</p>\n<p class=\"standard\">Il y entra et demanda :</p>\n<p class=\"standard\">– Ne connaissez-vous pas dans les environs quelque gentilhomme qui ait besoin d’un bon chasseur ?</p>\n<p class=\"standard\">– Il y a, non loin d’ici, au milieu du bois, un château où réside un seigneur qui a constamment douze valets chasseurs, avec lesquels il parcourt tous les jours la forêt ; un de ses chasseurs l’a quitté hier, et si vous êtes habile tireur, je pense qu’il vous prendra à son service.</p>\n<p class=\"standard\">Jean se rendit aussitôt au château, et le seigneur l’accepta, d’autant plus volontiers que ses deux chiens lui plaisaient beaucoup.</p>\n<p class=\"standard\">Mais la cuisinière ne vit pas avec plaisir ce surcroît de meute, et par conséquent de travail pour elle qui préparait aussi la nourriture des chiens, et elle fit à Jean un accueil peu gracieux.</p>\n<p class=\"standard\">– Ne vous fâchez pas, cuisinière, lui dit celui-ci, mes chiens ne ressemblent pas aux autres chiens que vous avez ici, et ils vous rendront mille petits services ; voyez plutôt : – Ici, Brise-Fer et Sans-Pareil, et déplumez-moi vite ces perdrix-là !</p>\n<p class=\"standard\">Et, en un clin d’œil ils eurent déplumé deux douzaines de perdrix qui se trouvaient sur la table. La cuisinière cessa alors de murmurer, et, à partir de ce moment, Brise-Fer et Sans-Pareil furent ses protégés, et elle leur réservait toujours quelque bon morceau.</p>\n<p class=\"standard\">Tous les jours Jean, grâce à ses deux chiens, prenait à lui seul autant de gibier que les onze autres chasseurs ensemble. Aussi était-il dans les bonnes grâces de son maître. Mais ses compagnons ne l’aimaient pas ; ils étaient jaloux et ne lui voulaient aucun bien. Lorsque leur maître leur vantait son adresse :</p>\n<p class=\"standard\">– La belle affaire, répondaient-ils, avec des chiens comme il en a ! Si nous avions ses chiens, chacun de nous en ferait autant que lui !</p>\n<p class=\"standard\">Un jour, ils renfermèrent Brise-Fer et Sans-Pareil dans une des tours du château. Quand il s’agit de partir pour la chasse, Jean ne retrouva plus ses chiens. Il eut beau les siffler, les chercher partout, ce fut peine perdue.</p>\n<p class=\"standard\">Il lui fallut donc partir sans eux. Mais à peine fut-il entré dans la forêt, qu’il se vit entouré de toutes sortes de bêtes fauves, loups, renards, sangliers, qui montraient les dents et semblaient tout disposés à le mettre en morceaux.</p>\n<p class=\"standard\">– Mon Dieu ! se dit-il, je vais être dévoré par ces bêtes-ci. Ah ! si j’avais eu ici Brise-Fer et Sans-Pareil !</p>\n<p class=\"standard\">À peine eut-il prononcé leurs noms que Brise-Fer et Sans-Pareil se trouvèrent auprès de lui. Et loups et renards et sangliers de déguerpir au plus vite, en les voyant arriver !</p>\n<p class=\"standard\">Ce jour-là il prit encore, comme à l’ordinaire, quantité de gibier de toute sorte, et le soir, quand il rentra au château, ses compagnons furent bien étonnés de voir comme il était chargé.</p>\n<p class=\"standard\">– Comment, se dirent-ils, est-ce que les deux chiens se seraient échappés ?</p>\n<p class=\"standard\">Et ils allèrent voir à la tour. Brise-Fer et Sans-Pareil y étaient rentrés.</p>\n<p class=\"standard\">– Comment diable fait-il donc ?</p>\n<p class=\"standard\">Jean, s’apercevant que ses compagnons n’étaient animés d’aucuns bons sentiments à son égard, craignit quelque mauvais tour de leur façon et se dit un jour :</p>\n<p class=\"standard\">– Je crois que ce que j’ai de mieux à faire, c’est de me sauver d’ici au plus vite.</p>\n<p class=\"standard\">Il partit donc, au milieu de la nuit, emmenant ses deux chiens. Et le voilà encore errant à l’aventure, mais sans souci de rien, maintenant qu’il connaît ce que valent ses chiens.</p>\n<p class=\"standard\">En passant par une forêt, il rencontra un cavalier, tout habillé de rouge et monté sur un cheval blanc.</p>\n<p class=\"standard\">Le cavalier vint à lui et lui demanda :</p>\n<p class=\"standard\">– Que fais-tu par ici avec tes deux chiens ?</p>\n<p class=\"standard\">– Ma foi, je cherche un maître.</p>\n<p class=\"standard\">– Es-tu bon tireur ?</p>\n<p class=\"standard\">– C’est précisément parce qu’on me trouvait trop bon tireur qu’il m’a fallu quitter le château où j’étais.</p>\n<p class=\"standard\">– Eh bien ! veux-tu être le gardien de mon bois ?</p>\n<p class=\"standard\">– Je le veux bien.</p>\n<p class=\"standard\">– C’est convenu. Voilà cinq sous que je te donne ; et si tu ne les donnes jamais tous les cinq à la fois, tu auras toujours cinq sous dans ta poche, quelque souvent que tu y mettes la main... Puis, quand tu voudras dormir, couche-toi à terre, n’importe où tu te trouveras, et tu te croiras dans un lit de plume.</p>\n<p class=\"standard\">– Cela me plaît, dit Jean.</p>\n<p class=\"standard\">Puis ils s’en allèrent, chacun de son côté.</p>\n<p class=\"standard\">Jean se mit à parcourir le bois, accompagné de ses deux chiens et son fusil sur l’épaule. Le gibier n’y manquait pas et il en tuait à volonté. Mais il avait beau marcher, aller toujours plus loin, dans toutes les directions, il ne trouvait pas de fin au bois, et il ne rencontrait ni habitation, ni aucun être humain.</p>\n<p class=\"standard\">Enfin un jour, après avoir erré de la sorte longtemps, longtemps, il se trouva dans une grande avenue, pleine de belles fleurs aux parfums délicieux et où les oiseaux de la forêt semblaient s’être tous réunis, pour chanter et voltiger autour de ces belles fleurs. À l’extrémité de l’avenue, qui était fort longue, se trouvait une grande porte garnie de fer.</p>\n<p class=\"standard\">– C’est ici, sans doute, que demeure le maître de la forêt, se dit-il ; je voudrais bien lui parler, car il me semble qu’il y a plusieurs années que je garde son bois, sans l’avoir vu qu’une seule fois.</p>\n<p class=\"standard\">Et il frappa à la porte. On lui ouvrit. Il se trouva alors dans une grande cour de château, où il ne vit personne. Il remarqua une porte ouverte. Il entra encore, et se trouva dans une vaste cuisine ; mais il ne voyait toujours personne.</p>\n<p class=\"standard\">– Est-ce que ce château est abandonné ? se dit-il. Ma foi, je m’y installe alors.</p>\n<p class=\"standard\">Il y avait pourtant bon feu au foyer, et un agneau à la broche. Quand Jean jugea que l’agneau était cuit à point, comme personne ne paraissait, il le retira du feu, et se mit à manger de bon appétit, sans oublier ses chiens. Il trouva aussi d’excellent vin et fit un repas comme il n’en avait point fait depuis longtemps. Quand il eut fini, il fut bien surpris de voir une main de femme (il ne voyait absolument que la main) prendre un chandelier sur la table, et lui faire signe de la suivre. Il n’avait jamais été peureux, mais n’ayant pas épargné le vin qu’il trouvait fort bon, il l’était moins que jamais en ce moment, et il suivit, sans hésiter, la main et la lumière. Elle le conduisit dans une belle chambre, où il y avait un beau lit, posa le chandelier sur la table, puis disparut.</p>\n<p class=\"standard\">– C’est fort singulier ! se disait Jean ; mais bath ! arrive que pourra.</p>\n<p class=\"standard\">Et il se coucha et s’endormit, sans tarder. Vers minuit, il fut subitement réveillé par un grand vacarme, et il vit dans sa chambre, autour de la table, trois diables qui jouaient aux cartes. Le diable boiteux dit tout à coup :</p>\n<p class=\"standard\">– Je sens l’odeur de chrétien !</p>\n<p class=\"standard\">– Bath ! lui dirent les autres, comment veux-tu qu’il y ait des chrétiens ici ? Sois à ton jeu.</p>\n<p class=\"standard\">Et il se remit à jouer. Mais un moment après, il se leva en disant encore :</p>\n<p class=\"standard\">– Pour sûr, il y a un chrétien par ici, quelque part !</p>\n<p class=\"standard\">Et il regarda dans tous les coins de la chambre, puis dans le lit, et trouva Jean, qui se cachait de son mieux sous les draps :</p>\n<p class=\"standard\">– Quand je vous le disais ! reprit-il, en le tirant du lit et le montrant aux autres. Qu’allons-nous en faire ?</p>\n<p class=\"standard\">– Ma foi, le faire cuire et le manger sur-le-champ ! Nous avons fait un triste souper, et c’est sans doute lui qui en est la cause.</p>\n<p class=\"standard\">Il y avait un feu d’enfer dans la cheminée ; on suspendit le pauvre Jean au dessus, sans qu’il fît entendre une plainte, et quand il fut cuit, ce qui ne tarda pas, ils le mangèrent, et s’en léchèrent les doigts, tant ils trouvèrent sa chair délicate. Puis, ils s’en allèrent.</p>\n<p class=\"standard\">Aussitôt qu’ils furent partis, une belle princesse, ou plutôt une tête de princesse (car on n’en voyait que la tête) entra dans la chambre. Elle chercha d’abord sur la table, puis sous la table et dans tous les coins de la chambre, et finit par trouver un fragment d’os, pas plus gros que le petit doigt :</p>\n<p class=\"standard\">– Ô bonheur ! dit-elle.</p>\n<p class=\"standard\">Puis elle se mit à frotter cet os avec un onguent qu’elle avait ; et, à mesure qu’elle le frottait, l’os se recouvrait de chair, les membres revenaient peu à peu, et le corps se reconstituait, si bien qu’il se retrouva complet et aussi sain que jamais.</p>\n<p class=\"standard\">– Que j’ai donc bien dormi ! dit Jean, en se détirant les membres.</p>\n<p class=\"standard\">– Oui, dit la princesse, et si bien dormi que, sans moi et mon onguent, vous ne vous seriez jamais réveillé. Vous avez encore deux nuits à passer comme celle-ci ; mais prenez courage, ne vous effrayez de rien, et quand vous aurez subi les trois épreuves, les diables perdront tout pouvoir sur ce château et sur tous ceux qui y sont sous leur domination, et vous nous aurez délivrés tous ; car nous sommes nombreux ici, sous des formes différentes ; et, pour récompense, vous pourrez m’épouser alors, car je suis une des plus belles princesses qui aient jamais existé.</p>\n<p class=\"standard\">Jean répondit qu’il voulait tenter l’entreprise jusqu’au bout.</p>\n<p class=\"standard\">Le lendemain, il passa la journée à se promener dans le château et dans les jardins, et, le soir venu, après qu’il eut bien soupé, la même main le conduisit à la même chambre. Il se coucha, mais ne dormit pas, comme la veille. À minuit, les trois diables arrivèrent encore, et se mirent à jouer aux cartes.</p>\n<p class=\"standard\">– Je sens encore l’odeur de chrétien ici ! dit le diable boiteux.</p>\n<p class=\"standard\">– C’est depuis hier soir, répondirent les autres.</p>\n<p class=\"standard\">– Non, non ! je vous dis qu’il doit y avoir encore un chrétien ici !</p>\n<p class=\"standard\">Et il alla droit au lit, et y retrouva Jean.</p>\n<p class=\"standard\">– Comment, c’est encore le même ! celui que nous avons mangé hier soir ! Comment cela peut-il être ?</p>\n<p class=\"standard\">Et ils se mirent à se le jeter de l’un à l’autre, comme une balle. Enfin, un d’eux le lança si violemment contre la muraille, qu’il y resta collé comme une pomme cuite ! Le chant d’un coq se fit entendre en ce moment, et ils s’en allèrent précipitamment.</p>\n<p class=\"standard\">Aussitôt la princesse entra encore dans la chambre, et cette fois elle était visible jusqu’à la ceinture. Elle se mit encore à frotter le corps de Jean avec son onguent, et l’eut bientôt rappelé à la vie.</p>\n<p class=\"standard\">– Vous n’avez plus qu’une nuit à souffrir, lui dit-elle alors, mais elle sera terrible. Ayez toujours bon courage, et tous vos maux et les nôtres aussi, seront bientôt terminés, et nous serons mariés l’un à l’autre, et ce château, avec tout ce qui s’y trouve, nous appartiendra.</p>\n<p class=\"standard\">Puis elle disparut.</p>\n<p class=\"standard\">Le jour suivant se passa comme la veille, et, la nuit venue, Jean se rendit pour la troisième fois à la chambre d’épreuve.</p>\n<p class=\"standard\">Les trois diables vinrent comme les deux nuits précédentes, l’écartelèrent cette fois, le hachèrent menu comme chair à pâtée, puis le firent cuire et l’avalèrent jusqu’au dernier morceau, même les os.</p>\n<p class=\"standard\">Au chant du coq, ils partirent encore en disant :</p>\n<p class=\"standard\">– Ce doit être fait de lui pour le coup, et quand il serait sorcier ! S’il revient encore, nous n’avons plus aucun pouvoir sur lui. Mais comment pourrait-il revenir ?</p>\n<p class=\"standard\">Dès qu’ils furent partis, la princesse parut encore ; et cette fois, elle était complète, des pieds à la tête. Elle se mit à chercher partout dans la chambre quelque morceau de Jean, si minime fût-il. Elle finit par découvrir l’ongle de son petit orteil. Et la voilà de le frotter avec son onguent ! Elle frotta tant et tant qu’elle le rappela à la vie, pour la troisième fois.</p>\n<p class=\"standard\">– Victoire ! cria-t-elle alors ; nous sommes sauvés ! Les diables n’ont plus aucun pouvoir sur nous, tout ce qui est ici vous appartient, ô prince courageux, jusqu’à moi-même !</p>\n<p class=\"standard\">Et en même temps on vit surgir de tous les côtés une foule de personnages de toute condition, qui venaient remercier leur libérateur, puis, s’en allaient dans toutes les directions, pour retourner dans leur pays.</p>\n<p class=\"standard\">Quant à Jean et à la princesse, ils se marièrent et restèrent dans le château, qui leur appartenait à présent.</p>\n<p class=\"standard\">Mais puisque les voilà tranquilles et heureux, revenons à la reine, sœur de Jean, et voyons si elle aussi est heureuse.</p>\n<p class=\"standard\">Elle avait empoisonné son mari et, pour fuir l’indignation de son peuple et le châtiment qui l’attendait, elle s’était vue forcée de partir seule et de nuit, et déguisée en mendiante. Elle erra longtemps, abandonnée de tous, et demandant l’aumône de porte en porte. À force de marcher, pour s’éloigner de son pays, elle finit par arriver à la porte du château où se trouvaient Jean et la princesse. Son frère la reconnut et, comme il avait bon cœur, il oublia tout et la reçut, comme si elle ne lui avait jamais fait aucun mal. Mais le malheur ne l’avait pas corrigée et, voyant son frère heureux, elle fut vite jalouse de son bonheur et chercha encore les moyens de le perdre. Elle alla trouver une vieille sorcière qui habitait dans le bois voisin, et la consulta sur la manière de se débarrasser de lui. La sorcière lui dit :</p>\n<p class=\"standard\">– Mettez-vous au lit, et dites que vous êtes dangereusement malade. Votre frère ira vous voir et vous demandera ce qui pourrait vous faire plaisir. Dites-lui qu’un peu de bouillie de pur froment vous ferait grand bien, mais qu’il faut qu’il aille lui-même chercher la farine au moulin. Il s’y rendra avec empressement, et quand il s’en retournera, par le bois, je creuserai sous ses pieds un puits profond, où il tombera, sans jamais pouvoir en sortir en vie.</p>\n<p class=\"standard\">La méchante sœur revint à la maison, et fit tout ce que lui avait conseillé la sorcière. Elle se mit au lit, dès en arrivant, envoya son frère au moulin, et celui-ci, au retour, tomba dans l’abîme que la sorcière ouvrit sous ses pas. Dans cette situation désespérée, il appela à son secours ses deux chiens. Dès qu’il eut prononcé leurs noms, ils accoururent et le tirèrent du puits. Sa sœur fut fort étonnée de le revoir. Mais elle mangea de la bouillie faite avec la farine qu’il avait apportée du moulin, et se dit guérie aussitôt.</p>\n<p class=\"standard\">Huit jours après, elle alla encore trouver la sorcière, pour le même motif. Celle-ci fut surprise de savoir que Jean avait réussi à se tirer du puits, et elle dit :</p>\n<p class=\"standard\">– Faites encore la malade, dites à votre frère qu’un peu d’eau fraîche de la fontaine du bois vous ferait grand bien, et priez-le d’aller lui-même vous en quérir. Il s’empressera d’accéder à votre désir. Moi, j’ai cinquante chevaliers invisibles, armés d’épées invincibles, à mon service ; je les enverrai et ils vous délivreront de lui, sans peine.</p>\n<p class=\"standard\">Elle s’alita donc de nouveau, et dit à son frère que rien ne pourrait la soulager comme un peu d’eau fraîche de la fontaine du bois, mais puisée à la source par lui-même.</p>\n<p class=\"standard\">Jean prit aussitôt une fiole et se dirigea vers la fontaine, sans songer à mal. Mais ses deux chiens, le voyant partir, accoururent à lui et le suivirent, quoiqu’il fît pour les faire rester à la maison. Il puisa de l’eau fraîche à la fontaine, et il s’en retournait tranquillement, lorsque tout à coup il vit briller les épées des cinquante chevaliers de la sorcière qui s’avançaient, menaçantes, sur lui. Il ne voyait que les épées, que brandissaient des mains invisibles. Les deux chiens les virent aussi, et, sans leur laisser le temps d’arriver jusqu’à leur maître, ils se précipitèrent dessus et les mirent en fuite.</p>\n<p class=\"standard\">En voyant Jean revenir encore sain et sauf, sa sœur pâlit de fureur ; mais elle dissimula et lui fit bon accueil, et le lendemain elle se trouvait encore en parfaite santé. Cependant, pour deux échecs éprouvés, elle ne crut pas la partie perdue, et quelques jours après, elle retourna encore consulter la sorcière.</p>\n<p class=\"standard\">– Je ne sais quelle puissance le protège, lui dit celle-ci, mais je ne puis lutter contre cette puissance plus forte que moi. Je ne puis rien contre lui.</p>\n<p class=\"standard\">La méchante sœur revint au château, furieuse, et roulant dans sa tête d’autres trahisons.</p>\n<p class=\"standard\">Cependant Jean comprit que sa vie ne serait jamais en sûreté auprès de sa sœur et, persuadé qu’elle ne se corrigerait pas, il pensa que ce qu’il avait de mieux à faire, c’était de partir secrètement et de la laisser là. Et c’est ce qu’il fit.</p>\n<p class=\"standard\">Il revint à Paris, avec sa femme et ses deux chiens. Le peuple voyant revenir le jeune prince, qu’il avait cru mort depuis longtemps, lui témoigna sa joie et son bonheur et le reconnut aussitôt pour son vrai roi. Jean monta donc sur le trône que lui destinait son père, et il y eut dans tout le royaume des fêtes magnifiques à cette occasion.</p>\n<p class=\"standard\">Mais la méchante sœur, curieuse de savoir ce qu’étaient devenus son frère et sa femme, alla encore consulter la sorcière. Celle-ci lui dit qu’ils étaient allés à Paris, où ils avaient été accueillis avec bonheur et enthousiasme par le peuple, à tel point qu’ils étaient maintenant sur le trône de France. Elle ajouta qu’elle ne pouvait rien contre ce prince, parce qu’il avait un protecteur plus puissant que toutes les sorcières du monde, qui était Dieu lui-même.</p>\n<p class=\"standard\">La méchante faillit mourir de rage, en apprenant que son frère et sa femme occupaient le trône d’où elle avait été chassée. Elle prit sur-le-champ la route de Paris.</p>\n<p class=\"standard\">Elle consulta, chemin faisant, une autre sorcière, qui lui dit qu’il fallait disposer sous le lit du roi, son frère, une roue garnie de rasoirs, de telle manière que la reine et lui tombassent et fussent mis en morceaux menus comme chair à pâtée.</p>\n<p class=\"standard\">Elle arriva à Paris et faillit être lapidée par le peuple. Mais son frère, toujours bon, la protégea contre la fureur populaire, et la reçut, comme devant, dans son palais. Pour lui en témoigner.sa reconnaissance, elle fit établir sous son lit la roue garnie de rasoirs, comme le lui avait recommandé la sorcière, et le roi et la reine tombèrent dessus, et leurs corps furent réduits en morceaux menus comme chair à pâtée. On en rassembla avec soin tous les fragments, on les mit dans un même cercueil, et tout le peuple les accompagna jusqu’au bord du tombeau où ils furent descendus. Brise-Fer et Sans-Pareil marchaient devant le convoi, tristes et la tête baissée.</p>\n<p class=\"standard\">Dans la nuit qui suivit, ils retournèrent au cimetière, déterrèrent le cercueil, l’ouvrirent, et le roi et la reine en sortirent aussitôt, vivants et bien portants. Les deux chiens dirent alors au roi :</p>\n<p class=\"standard\">– Nous sommes ton père et ta mère, envoyés par Dieu, sous cette forme, pour te protéger contre la méchanceté et les noires trahisons de ta sœur. Celle-ci a été toujours sans cœur et sans pitié pour toi.</p>\n<p class=\"standard\">Pour expier ses crimes et la purifier, et l’arracher ainsi à la damnation éternelle, il faut la soumettre à une terrible épreuve : il faut faire chauffer un four et l’y jeter vivante. Quand elle aura ainsi passé par le feu, elle sera pure devant Dieu, et, comme vous, elle nous rejoindra au Paradis, où nous retournons à présent.</p>\n<p class=\"standard\">Les deux chiens disparurent alors, on ne sait comment, et l’on fit ce qu’ils avaient recommandé à l’égard de la sœur du roi.</p>\n<p class=\"standard\"> </p>\n<p class=\"p15\">Conté par Marguerite Philippe, de Pluzunet.</p>","ch18":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"heading1\" id=\"Le32filleul32de32la32sainte32Vierge124outline\"><a id=\"auto-toc16\" class=\"pcalibre pcalibre1\"></a>Le filleul de la sainte Vierge</h1>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Un fermier breton allait, un jour, payer son seigneur. Comme il se dirigeait vers le noble manoir, tout joyeux d’avoir ses cent écus dans sa poche et songeant au bon dîner qui l’attendait, après les écus livrés, – des voleurs sortirent tout à coup d’un bois, au bord de la route, le renversèrent à terre et lui enlevèrent son argent. Il se désolait et se lamentait, quand vint à passer un seigneur inconnu et d’un aspect étrange qui lui dit :</p>\n<p class=\"standard\">– Qu’avez-vous pour vous désoler de la sorte, mon brave homme ?</p>\n<p class=\"standard\">– Hélas ! monseigneur, je suis ruiné, un homme perdu !</p>\n<p class=\"standard\">– Et pourquoi cela ?</p>\n<p class=\"standard\">– J’allais payer ma Saint-Michel, au manoir que vous voyez là-bas, et je ne songeais point à mal, quand des voleurs sont sortis tout à coup de ce bois et, me jetant à terre, m’ont enlevé les cent écus que j’ai eu tant de peine à ramasser, et que je portais dans ma bourse de cuir. Je suis un homme perdu ! Mon seigneur va vendre tout ce que je possède, et je serai réduit à mendier de porte en porte, avec ma femme.</p>\n<p class=\"standard\">– Allons ! ne vous désolez pas tant, car tout peut encore s’arranger. Promettez-moi de me livrer, dans douze ans, ce que votre femme porte de plus précieux, et je vous donnerai cent écus à l’instant même.</p>\n<p class=\"standard\">Le paysan promit imprudemment, ne se doutant pas de ce que lui coûterait un jour un tel engagement. L’inconnu lui compta alors cent écus, et le fermier alla payer son seigneur, sans autre souci.</p>\n<p class=\"standard\">Au retour, il raconta à sa femme tout ce qui lui était arrivé.</p>\n<p class=\"standard\">– Ah ! malheureux, qu’as-tu fait ? lui dit celle-ci. Ce seigneur inconnu ne peut être que le diable, et tu lui as vendu ton enfant, car je suis enceinte !</p>\n<p class=\"standard\">Et les voilà de se désoler et de pleurer ensemble.</p>\n<p class=\"standard\">– Et que faire, mon Dieu ?</p>\n<p class=\"standard\">– Il faut consulter monsieur le recteur.</p>\n<p class=\"standard\">Et ils se rendirent tous les deux au bourg, et racontèrent tout à leur recteur. Celui-ci, après avoir réfléchi, leur dit :</p>\n<p class=\"standard\">– Il faudra me donner pour parrain à l’enfant, quand il sera né ; la sainte Vierge sera sa marraine, et peut-être parviendrons-nous, de la sorte, à annuler le pacte fatal.</p>\n<p class=\"standard\">L’enfant vint au monde, quand son temps fut arrivé. C’était un superbe garçon. Il fut baptisé, et on lui donna pour parrain le curé de la paroisse, et pour marraine la sainte Vierge, comme c’était convenu. Il fut nommé Pipi. On le mit en nourrice, et il venait à merveille. À l’âge de huit ans, on l’envoya à l’école, chez des moines qui étaient dans le voisinage. Il apprenait bien et l’on était très content de lui. Mais on s’aperçut bientôt qu’il devenait triste et qu’il maigrissait d’une façon alarmante. Ses parents avaient beau l’interroger, lui demander s’il était malade, pourquoi il était si triste et ne prenait pas de part aux jeux des enfants de son âge ; l’enfant répondait toujours qu’il n’était pas malade, et qu’il n’avait aucun sujet d’être triste. Son parrain dit que tout cela ne lui paraissait pas naturel et qu’il voulait en avoir le cœur net. Il se mit donc à surveiller Pipi de près, et un jour il se cacha sur le bord du chemin qu’il suivait tous les jours, pour se rendre à l’école. Il fut bien étonné, quand il passa, de le voir accompagné d’un barbet noir qui le roulait sur la route et lui mangeait son pain. Il se montra aussitôt, fit le signe de la croix sur le barbet noir, et celui-ci s’enfuit alors en grognant et en lui montrant les dents.</p>\n<p class=\"standard\">L’enfant raconta alors à son parrain que ce barbet noir le roulait ainsi tous les jours sur la route et lui arrachait son pain de la main.</p>\n<p class=\"standard\">Dès lors, on connut la cause de la tristesse de Pipi et de son état maladif. À partir de ce jour aussi, son parrain l’accompagnait jusqu’à la porte du cloître et le ramenait, chaque soir, chez ses parents. Ils voyaient bien encore le barbet noir qui montrait les dents, mais à distance, car il n’osait pas approcher du prêtre. Pipi était un garçon éveillé, et il apprenait tout ce qu’il voulait. Cependant il approchait de l’âge de douze ans, et ses parents ainsi que son parrain devenaient de jour en jour plus soucieux. La veille du jour où il atteignait ses douze ans, son père, sa mère et le recteur passèrent toute la nuit à prier pour lui. Le lendemain matin, son parrain célébra à son intention une messe à laquelle l’enfant assista aussi, puis il l’envoya, je ne sais sous quel prétexte, sur la route, à l’endroit où le marché fatal avait été conclu et où il devait être livré, le jour où ses douze ans seraient accomplis. Mais il lui recommanda de ne pas oublier d’entrer dans une chapelle dédiée à la Vierge, qui se trouvait sur le bord de la route, pour prier sa marraine de le protéger dans le danger. Pipi partit sans se douter de rien. Arrivé près de la chapelle de la Vierge, il y entra et fit sa prière à sa marraine, à deux genoux sur les dalles froides. En se relevant, il fut bien étonné de voir les larmes qui coulaient le long des joues de la Mère de Dieu.</p>\n<p class=\"standard\">– Comment, ma bonne marraine, lui dit-il, est-ce donc moi qui vous cause de la peine, pour vous faire pleurer ainsi ? Je ne passe jamais devant aucune de vos saintes maisons sans vous faire ma visite, vous le savez bien, et si j’ai manqué en quelque chose, je vous serais obligé de vouloir bien me le faire savoir.</p>\n<p class=\"standard\">– Hélas ! mon pauvre enfant, tu ne connais pas le danger qui te menace en ce moment, et tu ignores où tu vas.</p>\n<p class=\"standard\">– Mon parrain m’envoie lui faire une commission.</p>\n<p class=\"standard\">– Tu vas te livrer au diable, mon pauvre enfant !</p>\n<p class=\"standard\">– Jésus mon Dieu ! que dites-vous, ma marraine ?</p>\n<p class=\"standard\">– Hélas ! tu lui appartiens par un marché fatal qui a été conclu par ton père avant ta naissance. Mais ta marraine que tu as toujours aimée et honorée, ne t’abandonnera pas dans le danger. Prends ce petit livre et ne t’en sépare jamais, et pendant que tu l’auras sur toi, n’aie aucune crainte, sois tranquille, car rien ne pourra te faire du mal, en aucune façon. Quand tu arriveras à l’endroit où t’envoie ton parrain, tu verras là un seigneur inconnu, avec deux chevaux. C’est le diable qui t’attend, pour t’emmener dans l’enfer. Il te priera de monter sur un de ses chevaux ; mais garde-toi bien d’obéir ; dis-lui que s’il veut que tu l’accompagnes, il faudra qu’il te porte lui-même. Il te dira alors de monter sur son dos, tu le feras ; mais, par la vertu de mon petit livre, tu lui seras si lourd, si lourd, qu’il s’enfoncera dans la terre jusqu’aux genoux. Il se débarrassera alors de toi et te jettera en l’air ; mais tu retomberas à terre, sans aucun mal, toujours par la vertu de mon petit livre. Il te reprendra une seconde fois sur son dos, et s’enfoncera encore dans la terre, jusqu’à la ceinture ; il te rejettera en l’air, bien plus haut, mais tu retomberas comme la première fois, sans mal. Il tentera un troisième essai, et, cette fois, il s’enfoncera en terre jusqu’au cou. Se voyant contraint de renoncer à toi, par un pouvoir supérieur au sien, il appellera sur ta tête mille malédictions et te jettera encore en l’air, mais si haut, si haut cette fois, que tu iras tomber dans un bois, à plusieurs lieues de là. Alors tu seras sauvé du diable. Mais garde toujours précieusement mon petit livre, car tu en auras encore besoin.</p>\n<p class=\"standard\">Pipi prit le petit livre des mains de sa marraine, la remercia du milieu de son cœur ; puis, il se dirigea vers le lieu du rendez-vous, non sans trembler un peu, vous le pensez bien, malgré le petit livre et les conseils de sa marraine. Quand il y arriva, il vit un seigneur, d’un aspect étrange, qui vint à lui et lui dit :</p>\n<p class=\"standard\">– Ah ! te voilà ? Tu as bien fait d’être exact au rendez-vous, car s’il m’avait fallu aller te chercher, tu aurais eu à t’en repentir ; monte sur ce cheval.</p>\n<p class=\"standard\">– Excusez-moi, monseigneur, mais je ne monte jamais à cheval.</p>\n<p class=\"standard\">– Tu ne peux pas me suivre à pied, car nous allons loin d’ici ; il faut que tu montes sur ce cheval, il ne te fera pas de mal.</p>\n<p class=\"standard\">– Je ne monterai pas sur votre cheval, je ne marcherai pas non plus, et si vous voulez m’emmener, il faudra me porter sur votre dos.</p>\n<p class=\"standard\">– Allons ! monte sur mon dos, alors, et partons.</p>\n<p class=\"standard\">Et il monta sur le dos du diable ; et celui-ci s’enfonça dans la terre jusqu’aux genoux ; et il lança Pipi en l’air, en disant :</p>\n<p class=\"standard\">– Qu’as-tu donc sur toi, pour être si lourd ?</p>\n<p class=\"standard\">– Je n’ai rien sur moi, vous le voyez bien.</p>\n<p class=\"standard\">– Viens encore, pour voir.</p>\n<p class=\"standard\">Et Pipi remonta. Le diable s’enfonça dans la terre jusqu’à la ceinture, et il rejeta son fardeau en disant :</p>\n<p class=\"standard\">– Je n’ai jamais rien vu d’aussi lourd ! Il faut que tu aies sur toi quelque relique de saint ?</p>\n<p class=\"standard\">– Non, je vous assure, je n’ai rien de semblable.</p>\n<p class=\"standard\">– Remonte alors, car il faut en finir.</p>\n<p class=\"standard\">Pipi remonta, et, cette fois, le diable s’enfonça dans la terre jusqu’au cou. Il poussa un cri épouvantable, et, renonçant à sa conquête, il rejeta Pipi en l’air, si haut, si haut, qu’on ne le voyait plus. Il alla retomber à plusieurs lieues de là, au milieu d’un grand bois. Il retomba sur ses pieds, comme un chat, sain et sauf, et se mit à se promener dans le bois. Il arriva auprès d’une fontaine. L’eau était si limpide et si belle, qu’il ne put résister à la tentation d’en boire. Aussitôt il s’endormit sur la mousse, au murmure du ruisseau, pressant son petit livre sur son cœur. Une jeune demoiselle, qui se promenait seule dans le bois, vint à passer par là en ce moment. Elle vit Pipi, dormant profondément, et serrant de sa main droite son petit livre sur son cœur. Ce petit livre excita sa curiosité, et, s’approchant tout doucement du dormeur, elle parvint à le lui enlever, sans qu’il se réveillât, puis elle s’enfuit en l’emportant.</p>\n<p class=\"standard\">Quand le pauvre Pipi se réveilla, son premier soin fut de s’assurer s’il avait encore son petit livre. Hélas ! il avait disparu ! Le voilà désolé, et de le chercher partout dans le bois. Mais il chercha en vain, vous le pensez bien. Il finit par se trouver dans une belle avenue de grands chênes, et, en suivant cette avenue, il arriva à la porte d’un vieux château. La porte était ouverte, et il entra et se trouva dans une vaste cour, où il ne vit personne. Il entra dans une salle dont la porte était également ouverte, et là, il vit une belle demoiselle lisant fort attentivement un livre, qu’il reconnut tout de suite pour être le sien.</p>\n<p class=\"standard\">– Bonjour, belle demoiselle, lui dit-il.</p>\n<p class=\"standard\">– Bonjour, répondit-elle.</p>\n<p class=\"standard\">– C’est mon livre que vous tenez là, et je vous prie de vouloir bien me le rendre.</p>\n<p class=\"standard\">– Oui, c’est votre livre ; mais je ne vous le rendrai qu’à une condition.</p>\n<p class=\"standard\">– Et laquelle, s’il vous plaît ?</p>\n<p class=\"standard\">– C’est que vous m’emmeniez hors de ce château, et que vous m’épouserez un jour, plus tard.</p>\n<p class=\"standard\">– Rendez-moi toujours mon livre, puis nous verrons.</p>\n<p class=\"standard\">– Je vous en prie, promettez-moi de faire ce que je vous demande ; car à présent que j’ai lu dans votre petit livre, j’ai appris des choses qui me font désirer vivement de quitter ce château, le plus tôt possible.</p>\n<p class=\"standard\">– Si ce que vous dites est vrai, je veux bien vous aider à sortir d’ici, et vous conduire chez mon père.</p>\n<p class=\"standard\">– Eh bien ! fuyons tout de suite. Mon père et ma mère sont sorciers et prennent toutes les formes qu’ils veulent ; mais je vous dirai ce qu’il faudra faire pour leur échapper, car j’ai lu aussi leurs livres, et j’en ai profité. Ils dorment tous les deux en ce moment. Nous allons charger deux mulets d’or et d’argent, car il n’en manque pas ici, prendre deux chevaux à l’écurie, puis partir, sans perdre de temps.</p>\n<p class=\"standard\">Et ils chargèrent deux mulets d’or et d’argent, prirent les deux meilleurs chevaux de l’écurie, et les voilà partis.</p>\n<p class=\"standard\">Quand le vieux sorcier et sa femme se réveillèrent, ils virent tout de suite que leur fille était partie, emmenant deux mulets chargés d’or et d’argent et les deux meilleurs chevaux de l’écurie.</p>\n<p class=\"standard\">– Cours à la poursuite de notre fille, dit la sorcière au sorcier ; elle n’est pas partie seule, et malheur à celui qui l’a enlevée !</p>\n<p class=\"standard\">Cependant Pipi et sa compagne fuyaient avec la rapidité du vent. La jeune sorcière s’attendait bien à être poursuivie, aussi disait-elle de temps en temps à son libérateur :</p>\n<p class=\"standard\">– Regarde derrière toi ; ne vois-tu rien venir ?</p>\n<p class=\"standard\">– Si ! je vois le chemin rempli d’une fumée épaisse qui s’avance sur nous !</p>\n<p class=\"standard\">– C’est mon père ! Nos chevaux, les mulets avec l’or et l’argent vont être changés en une glace, dont une extrémité touchera la terre et l’autre ira se perdre dans les nuages, pour arrêter la fumée ; et nous deux nous serons à nous chauffer au soleil de l’autre côté de cette glace.</p>\n<p class=\"standard\">Ce qui fut fait sur-le-champ, comme elle l’avait dit.</p>\n<p class=\"standard\">La fumée – c’est-à-dire le vieux sorcier – arrivée à la glace, s’arrêta un moment, ne pouvant aller plus loin, puis elle rétrograda.</p>\n<p class=\"standard\">– Poursuivons notre route, dit alors la jeune sorcière. Et les voilà aussitôt rendus tous à leurs formes premières, et de poursuivre leur route, sans perdre de temps.</p>\n<p class=\"standard\">Quand le vieux sorcier revint au château :</p>\n<p class=\"standard\">– Comment ! lui dit sa femme. Tu ne les ramènes donc pas ?</p>\n<p class=\"standard\">– J’ai trouvé tout à coup une glace immense, dont une extrémité touchait la terre et l’autre se perdait dans les nuages ; elle barrait complètement le passage et je n’ai pas pu aller plus loin.</p>\n<p class=\"standard\">– Imbécile ! Cette glace c’étaient les chevaux et les mulets chargés d’or et d’argent, et eux se chauffaient au soleil, de l’autre côté ; retourne, vite, et ramène-les, cette fois.</p>\n<p class=\"standard\">Et le vieux sorcier se remit en route.</p>\n<p class=\"standard\">– Regarde derrière toi, dit encore la jeune sorcière à Pipi ; ne vois-tu rien venir ?</p>\n<p class=\"standard\">– Si !</p>\n<p class=\"standard\">– Que vois-tu ?</p>\n<p class=\"standard\">– Toujours une grande fumée qui s’avance rapidement sur nous !</p>\n<p class=\"standard\">– C’est encore mon père ! Nos mulets et nos chevaux chargés d’or et d’argent vont être changés en fontaine, et nous deux, nous serons au fond de l’eau, sous la forme d’un miroir resplendissant.</p>\n<p class=\"standard\">Ce qui fut fait aussitôt. Le vieux sorcier fut tout étonné de trouver une fontaine qu’il n’avait jamais vue, sur une route qui lui était si bien connue.</p>\n<p class=\"standard\">– Qu’est ceci ? s’écria-t-il.</p>\n<p class=\"standard\">Et il s’arrêta pour examiner la fontaine.</p>\n<p class=\"standard\">– Comme cette eau est claire ! On dirait un miroir resplendissant !</p>\n<p class=\"standard\">Et il ne se lassait pas de s’y mirer. Mais, au bout de quelque temps, ne voyant pas autre chose, il retourna sur ses pas.</p>\n<p class=\"standard\">Dès qu’il fut parti, Pipi et la jeune sorcière, les chevaux et les mulets reprirent leur forme naturelle, et ils se remirent en route.</p>\n<p class=\"standard\">La sorcière, voyant son mari revenir encore seul, s’écria en colère :</p>\n<p class=\"standard\">– Comment, encore seul !...</p>\n<p class=\"standard\">– Ma foi, je n’ai trouvé qu’une fontaine au bord de la route, et dans cette fontaine qui m’était inconnue, l’eau brillait comme un miroir, et je ne pouvais en détacher mes yeux.</p>\n<p class=\"standard\">– Triste sorcier que tu fais, en vérité ! Les pierres de la fontaine, c’étaient les chevaux et les mulets chargés d’or et d’argent ; l’eau, c’était l’or et l’argent ; et ce beau miroir – car c’en était bien un – c’était notre fille et son ravisseur !... Il faut que j’aille, à présent, avec toi, car tu ne fais que des bêtises !</p>\n<p class=\"standard\">Et les voilà de partir tous les deux ensemble.</p>\n<p class=\"standard\">– Regarde derrière toi, dit la jeune sorcière à Pipi ; ne vois-tu rien venir ?</p>\n<p class=\"standard\">– Si !</p>\n<p class=\"standard\">– Que vois-tu ?</p>\n<p class=\"standard\">– De la fumée et du feu, plein le chemin !</p>\n<p class=\"standard\">– Ah ! c’est ma mère qui vient à présent, avec mon père ! Cette fois, nous aurons plus de peine à nous tirer d’affaire. Nos chevaux et nos mulets vont être changés en pont ; l’or et l’argent, en rivière ; toi, en saule, au bord de la rivière, et moi, en anguille, au fond de l’eau. Ma mère ne sera pas aussi facile à dérouter que mon père, et il me faudra lui livrer un combat terrible ; mais si nous l’emportons, nos peines seront finies, et ils n’auront plus aucun pouvoir sur nous.</p>\n<p class=\"standard\">Et aussitôt, voilà une rivière, un pont sur la rivière, un saule au bord et une anguille au fond de l’eau. Le sorcier et la sorcière arrivèrent, avec un vacarme épouvantable. La sorcière, qui était sous la forme d’une flamme, reconnut sa fille, devenue anguille au fond de l’eau. Elle se changea aussitôt en une grosse truite, pour la poursuivre, et voilà un combat terrible entre la mère et la fille. Le vieux sorcier, qui était arrivé sous la forme de fumée, reconnut le ravisseur de sa fille, devenu saule, et il se changea en cognée pour frapper le saule. Mais la cognée ne put l’entamer, et, à chaque coup, elle rebondissait et s’émoussait. C’était son petit livre qui protégeait encore Pipi.</p>\n<p class=\"standard\">Le combat entre la truite et l’anguille fut long et avec des chances diverses. Mais l’anguille finit par enlacer si fortement la truite, qu’elle allait l’étouffer, si elle ne se fût avouée vaincue.</p>\n<p class=\"standard\">Alors le vieux sorcier et la vieille sorcière s’en retournèrent chez eux, sous forme de fumée et de flamme, avec un bruit épouvantable, au milieu du tonnerre et des éclairs et en maudissant leur fille.</p>\n<p class=\"standard\">Pipi, la jeune sorcière, les chevaux et les mulets chargés d’or et d’argent, ayant repris leur forme première, continuèrent leur route, tranquilles et sans aucune inquiétude désormais.</p>\n<p class=\"standard\">Pipi conduisit la jeune sorcière chez son père et sa mère. Ceux-ci ne le voyant pas revenir, portaient déjà son deuil, car ils le croyaient au pouvoir du diable. Grande fut leur joie, vous pouvez le penser, de le revoir. Avec l’or et l’argent dont étaient chargés les mulets, ils étaient maintenant riches comme des princes, et un beau château s’éleva bientôt à la place où était auparavant leur pauvre chaumière.</p>\n<p class=\"standard\">La jeune sorcière fut baptisée par le parrain de Pipi ; puis, quand celui-ci eut atteint l’âge de vingt ans, ils se marièrent ensemble, et il y eut des noces et des festins magnifiques, pendant un mois entier.</p>\n<p class=\"p16\">Le grand-père de la grand-mère de mon grand-père, qui était un peu parent de Pipi, fut invité des noces, et c’est ainsi qu’il en vint des nouvelles dans ma famille, et que nous en avons gardé le souvenir, jusqu’aujourd’hui.</p>\n<p class=\"standard\"> </p>\n<p class=\"p11\"><span class=\"t\">Conté par Barbe Tassel, de Plouaret,</span></p>\n<p class=\"p15\">en novembre 1869.</p>","ch19":"<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h1 class=\"p17\" id=\"Histoire32de32Christic32qui32devint32pape3222432Rome124outline\"><a id=\"auto-toc17\" class=\"pcalibre pcalibre1\"></a>Histoire de Christic qui devint pape à Rome</h1>\n<p class=\"standard\"> </p><h3 class=\"heading\"><a id=\"auto-toc18\" class=\"pcalibre pcalibre1\"></a>I</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Il y avait une fois une fille dévote et sage que son bon ange visitait tous les jours. Tous les jours aussi, elle entendait une messe ou deux. Un jour, comme elle venait de l’église, elle rencontra une femme qui avait eu déjà huit enfants bâtards et qui était enceinte d’un neuvième, et elle se dit en elle-même : – Comment Dieu peut-il pardonner à de pareilles femmes ? – Et ce jour-là, son bon ange ne la visita point, bien qu’elle eût entendu la messe et prié, selon son ordinaire. Cela l’étonna beaucoup. Le lendemain encore, son bon ange ne vint pas. La voilà désolée. Le troisième jour enfin l’ange vint, et elle lui dit :</p>\n<p class=\"standard\">– Jésus ! mon bon ange, voici trois jours que je ne vous ai pas vu.</p>\n<p class=\"standard\">– Non, et vous ne me reverrez même plus, répondit l’ange.</p>\n<p class=\"standard\">– Jésus ! qu’ai-je donc pu faire qui vous déplaise ?</p>\n<p class=\"standard\">– Il y a trois jours, en voyant une pauvre femme qui a eu déjà huit bâtards et qui est sur le point d’en avoir un neuvième, vous vous êtes dit en vous-même : – Comment Dieu peut-il pardonner à de pareilles femmes ? – Cette parole a déplu à Dieu, car il peut aussi bien pardonner à cette femme qu’à vous-même. À présent, il vous faudra vous marier.</p>\n<p class=\"standard\">– Jésus ! me marier, moi qui n’ai jamais jeté les yeux sur un homme ?</p>\n<p class=\"standard\">– Oui, vous vous marierez. Allez vous asseoir sur les degrés d’une croix, au bord du chemin, et demandez à tous les hommes qui passeront par là : – Eh ! l’homme, voulez-vous me prendre pour femme ?</p>\n<p class=\"standard\">– Jésus ! que dites-vous là, mon bon ange ! Jamais je n’oserai faire cela.</p>\n<p class=\"standard\">– Il le faut pourtant ; allez, et faites comme je vous ai dit.</p>\n<p class=\"standard\">Elle va donc s’asseoir sur les degrés de la croix, toute honteuse, et comme il y avait ce jour-là une foire à la ville la plus voisine, il passait beaucoup de monde par le chemin. Et à tout homme qui passait, elle disait :</p>\n<p class=\"standard\">– Eh ! l’homme, voulez-vous me prendre pour femme ?</p>\n<p class=\"standard\">– Dieu ! s’écriaient ceux qui la connaissaient, n’avez-vous pas honte ? une dévote comme vous ! Je le dirai au curé.</p>\n<p class=\"standard\">Et ceux qui ne la connaissaient pas :</p>\n<p class=\"standard\">– Laissez-moi tranquille, mauvaise fille ! Allez vous cacher, de honte !</p>\n<p class=\"standard\">Et personne ne disait oui. Vint à passer aussi un homme ivre, qui avait de la peine à se tenir sur ses jambes, et qui jurait comme un démon, et elle lui demanda, comme aux autres :</p>\n<p class=\"standard\">– Voulez-vous me prendre pour femme, l’homme ?</p>\n<p class=\"standard\">– Allez au diable, fille perdue ! lui cria aussi l’ivrogne.</p>\n<p class=\"standard\">Et il passa, comme les autres. Mais bientôt il vint à penser et à se dire : – Tiens ! celle-là, sans doute, n’a jamais trouvé d’homme qui voulût d’elle ; moi aussi, je n’ai jamais trouvé de fille qui voulût de moi ; il faut que j’essaie de faire marché avec elle. – Et il revient sur ses pas et parle à la fille. Ils tombent d’accord et la noce se fait dès le lendemain.</p>\n<p class=\"standard\">La pauvre femme eut beaucoup à souffrir avec cet homme ; il dépensait tout ; tous les jours, il s’enivrait, et souvent il la battait.</p>\n<p class=\"standard\">Quand le temps fut venu, elle donna le jour à un fils, et elle dit à son mari :</p>\n<p class=\"standard\">– Allez au château et demandez la dame pour marraine de notre enfant ; si elle vous refuse, demandez sa servante ; nous trouverons facilement un compère.</p>\n<p class=\"standard\">– Tonnerre de Brest ! répondit le père, qui avait bu comme d’habitude, à quoi bon baptiser cette grenouille ?</p>\n<p class=\"standard\">– Jésus ! que dites-vous là, mon homme ! Vous voyez comme l’enfant est faible. Quel malheur, s’il venait à mourir sans être baptisé ! Allez vite.</p>\n<p class=\"standard\">L’homme part en jurant. Chemin faisant, il rencontre un vieillard qui lui demande :</p>\n<p class=\"standard\">– Où allez-vous ainsi, mon brave homme ?</p>\n<p class=\"standard\">– Chercher une marraine pour un petit singe dont ma femme vient d’accoucher.</p>\n<p class=\"standard\">– Êtes-vous sûr d’un compère ?</p>\n<p class=\"standard\">– Non, vraiment.</p>\n<p class=\"standard\">– Eh bien ! allez toujours chercher une marraine et moi je serai le parrain. Rendez-vous demain dans l’église de votre paroisse, avec la marraine et l’enfant, et vous me trouverez là, vous attendant.</p>\n<p class=\"standard\">Notre homme se rend au château et adresse sa demande à la dame.</p>\n<p class=\"standard\">– Moi ! dit-elle, aller vous nommer un enfant, à un ivrogne comme vous ? Non, non, ne l’espérez pas.</p>\n<p class=\"standard\">– Eh bien ! donnez-moi, alors, votre servante, car peu m’importe, après tout.</p>\n<p class=\"standard\">– Ma servante peut aller, si cela lui plaît.</p>\n<p class=\"standard\">La servante promit d’aller, et le lendemain le père, la marraine et la nourrice se rendirent à l’église avec l’enfant. Le vieillard inconnu était là qui les attendait. L’enfant fut baptisé et nommé Christic.</p>\n<p class=\"standard\">À peine sorti de l’église, le père dit :</p>\n<p class=\"standard\">– Allons, à présent, à la chapelle de Joll Gariou, pour faire un autre baptême (c’est une auberge qu’il appelait ainsi).</p>\n<p class=\"standard\">– Non, répondit le vieillard ; allez tout droit à la maison, et, en y arrivant, ouvrez votre armoire et vous y trouverez à manger et à boire et tout ce dont vous aurez besoin ; mais, ne jurez plus et ne dites plus de mauvaises paroles à votre femme.</p>\n<p class=\"standard\">– C’est bien, je ne le ferai pas non plus, ou que je sois damné !</p>\n<p class=\"standard\">Et il revint alors à la maison avec la marraine, la nourrice et l’enfant.</p>\n<p class=\"standard\">En franchissant le seuil, il alla tout droit à son armoire, l’ouvrit et parla ainsi :</p>\n<p class=\"standard\">– Que désire votre petit cœur, ma chère femme ? Du pain blanc avec du rôti et de bon vin ?</p>\n<p class=\"standard\">Sa femme croyait qu’il plaisantait ; mais, quand elle le vit apporter sur la table des plats remplis de toutes sortes de bons mets, elle fut bien étonnée. Et tous les jours, dans la suite, il leur suffisait de souhaiter quelque chose, pour le trouver aussitôt dans l’armoire, nourriture, vêtements, argent, de sorte que les voilà devenus riches, tout d’un coup.</p>\n<p class=\"standard\">Le mari aussi changea de genre de vie, et il ne but plus qu’avec modération, et ils vécurent alors heureux.</p>\n<p class=\"standard\">Le jeune garçon avait bonne mine, et il croissait comme la fougère dans les champs. On l’envoya à l’école et il apprenait tout ce qu’il voulait. Il y avait sur sa route, pour aller à l’école, une vieille chapelle en ruines, et l’été, quand le temps était beau, lés femmes du village voisin y venaient filer, à l’ombre, en chantant, et lorsque Christic passait, ses livres sous le bras, elles l’appelaient pour l’embrasser (il était si gentil !), et l’entendre prêcher et leur parler de ses études. Souvent, elles le retenaient ainsi toute la journée ! et il n’allait pas à l’école. Le maître vint un jour porter plainte à ses parents, et le pauvre garçon fut fouetté. Il en fut si courroucé, qu’il dit à son père :</p>\n<p class=\"standard\">– Un jour viendra où vous me laverez les pieds !</p>\n<p class=\"standard\">Et se tournant vers sa mère :</p>\n<p class=\"standard\">– Et vous, ma mère, vous me présenterez une serviette pour les essuyer !</p>\n<p class=\"standard\">À partir de ce moment, son père et sa mère le prirent en haine, et ils ne pouvaient plus le supporter, si bien qu’un jour ils donnèrent l’ordre à un domestique de le conduire dans un bois, pour le mettre à mort, et de leur apporter sa langue sur un plat.</p>\n<p class=\"standard\">Le domestique ne tua pas l’enfant, mais, au moyen d’une corde, il le suspendit à la branche d’un arbre, les pieds en l’air et la tête en bas. Puis, il tua un chien, qui l’avait suivi dans le bois, et apporta son cœur à ses maîtres sur un plat.</p>\n<p class=\"standard\">Le pauvre enfant criait à tue-tête. Un carrosse vint à passer en ce moment sur le chemin, qui longeait la lisière du bois, et le cocher fut envoyé pour s’enquérir de la cause de ces cris de détresse. Le cocher détacha Christic de l’arbre, et le mit à terre sur ses pieds ; puis, quand il eut raconté l’aventure à ses maîtres, le carrosse se remit en route, et Christic courut après. Des seigneurs et des dames étaient dans le carrosse, et ils chantaient, et riaient en mangeant des pommes, dont ils jetaient la pelure sur le chemin. Christic s’en saisissait aussitôt, et la mangeait, car il avait grand-faim.</p>\n<p class=\"standard\">– Si vous vouliez bien me donner une pomme, mes beaux seigneurs et mes belles dames, leur dit-il, je sais beaucoup de belles choses, et je vous en conterais, si vous le désirez.</p>\n<p class=\"standard\">– Vraiment ? dit un des seigneurs.</p>\n<p class=\"standard\">– Oui, mon beau seigneur.</p>\n<p class=\"standard\">On lui jeta une pomme, il la croqua aussitôt, puis il dit encore :</p>\n<p class=\"standard\">– Si vous vouliez bien me laisser monter dans votre carrosse, je vous conterais à discrétion de belles histoires ?</p>\n<p class=\"standard\">On lui permit de monter dans le carrosse.</p>\n<p class=\"standard\">– Eh bien ! voyons tes belles histoires, lui dit-on, alors.</p>\n<p class=\"standard\">– Seriez-vous content, monseigneur, qu’il y eût quelqu’un dans votre maison qui ne dît jamais ni <span class=\"t\">Pater</span> ni <span class=\"t\">noster</span> (aucune prière) ?</p>\n<p class=\"standard\">– Non, vraiment ; mais je ne pense pas qu’un semblable personnage se trouve dans ma maison.</p>\n<p class=\"standard\">– Pardonnez-moi, monseigneur, mais il y a quelqu’un dans votre maison qui ne dit jamais aucune prière.</p>\n<p class=\"standard\">– Je voudrais bien savoir qui, alors.</p>\n<p class=\"standard\">– Quand vous arriverez chez vous, envoyez tous vos serviteurs dans différentes directions, porteurs de quelque message. Celui que vous enverrez le plus loin sera pourtant de retour le premier, et c’est celui-là qui ne dit jamais ni <span class=\"t\">Pater</span> ni <span class=\"t\">noster</span>. Quand il reviendra de route, vous lui demanderez ce qu’il désirera pour le récompenser de la promptitude avec laquelle il aura accompli son message. Il vous demandera de lui donner la première chose sur laquelle il posera la main. Vous y consentirez, et alors, il essaiera d’avoir votre dame. Enfermez celle-ci dans la plus haute chambre de la grande tourelle de votre château, de telle sorte que, lorsqu’il verra cela, il se saisira aussitôt d’une échelle pour monter auprès d’elle. Dès qu’il aura mis la main sur l’échelle, vous lui direz qu’elle lui appartient et qu’il peut l’emporter. Aussitôt, se voyant pris dans ses finesses, il poussera un cri épouvantable et s’élèvera dans l’air en emportant l’échelle, car c’est un démon.</p>\n<p class=\"standard\">Le seigneur fut bien étonné en entendant cela. Quand il arriva dans son château, il fit comme lui avait recommandé Christic, curieux de voir ce qu’il en serait. Il envoya tous ses domestiques en route avec des messages pour différents endroits, et il promit, pour récompense, au premier qui serait de retour, ce qu’il lui plairait de demander, quoi que ce pût être. Ils partirent tous ensemble et, comme l’avait annoncé Christic, ce fut celui qui avait le plus de chemin à faire qui revint le premier, et de beaucoup même.</p>\n<p class=\"standard\">– Que demandes-tu ? lui dit le seigneur.</p>\n<p class=\"standard\">– La première chose sur quoi je mettrai la main, si vous le voulez bien, monseigneur.</p>\n<p class=\"standard\">– J’y consens.</p>\n<p class=\"standard\">Alors, le drôle leva les yeux et vit la dame à la fenêtre de la plus haute chambre de la grande tour du château. Et aussitôt il saisit une longue échelle et l’appliqua contre la muraille.</p>\n<p class=\"standard\">– Holà ! lui cria alors le seigneur, n’allez pas plus loin ; cette échelle est la première chose sur quoi vous avez mis la main, en arrivant ; emportez-la donc, et partez vite.</p>\n<p class=\"standard\">Le diable (car c’était un diable), se voyant joué, poussa un cri épouvantable et s’éleva en l’air, en emportant l’échelle.</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h3 class=\"heading\"><a id=\"auto-toc19\" class=\"pcalibre pcalibre1\"></a>II</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Après avoir séjourné quelques jours dans ce château, Christic désira aller voir la ville de Rome et le Pape, dont il avait si souvent entendu parler. Le voilà donc en route, et de marcher, de marcher toujours, car il y a du chemin à faire pour aller à Rome !</p>\n<p class=\"standard\">Chemin faisant, il rencontra un vieux moine, qui voyageait aussi à pied, accompagné d’un jeune garçon de son âge à peu près, c’est-à-dire de quinze ou seize ans.</p>\n<p class=\"standard\">– Où allez-vous ainsi, mon fils ? demanda le moine à Christic.</p>\n<p class=\"standard\">– À Rome ; et vous, mon père ?</p>\n<p class=\"standard\">– Moi aussi je vais à Rome ; on y doit élire un nouveau Pape, et il faut que je sois là.</p>\n<p class=\"standard\">– Holà ! mon père, reprit Christic, moi aussi, il faut que je sois là, et je vous dirai même que rien ne sera fait sans moi. Nous voyagerons de compagnie, si vous le voulez bien, mon père.</p>\n<p class=\"standard\">Et Christic et le jeune garçon qui accompagnait le moine entrèrent en conversation, et ils furent bientôt grands amis. Ils marchaient devant, en causant et en riant, et le vieillard les suivait, en murmurant et en grognant.</p>\n<p class=\"standard\">Le soleil était couché, depuis quelque temps déjà, quand ils se trouvèrent devant une auberge, au bord de la route.</p>\n<p class=\"standard\">– Logeons ici, dit le vieux moine, qui était fatigué.</p>\n<p class=\"standard\">– Non, nous ne logerons pas dans cette auberge, dit Christic, car les voleurs y viendront cette nuit.</p>\n<p class=\"standard\">– Comment peux-tu savoir cela, morveux ? reprit le vieillard.</p>\n<p class=\"standard\">– Logeons-y, puisque vous y tenez ; mais vous verrez si je ne dis pas vrai.</p>\n<p class=\"standard\">Ils entrèrent tous les trois dans l’auberge, et demandèrent à souper et à loger. Après souper, comme on causait auprès du feu, avant d’aller se coucher, l’hôtesse dit :</p>\n<p class=\"standard\">– Je ne sais ce que cela peut signifier, mais, depuis trois nuits, les chiens aboient tellement dans la cour, qu’il est difficile de dormir avec le vacarme qu’ils font.</p>\n<p class=\"standard\">– Moi, je sais bien ce que cela signifie, dit Christic ; les chiens aboient aux voleurs qui, depuis trois nuits, rôdent autour de la maison, et qui y entreront cette nuit.</p>\n<p class=\"standard\">– Dieu ! que dites-vous là ? s’écria l’hôtesse.</p>\n<p class=\"standard\">– N’écoutez pas ce gamin-là, dit le vieux moine, il ne sait ce qu’il dit.</p>\n<p class=\"standard\">– Je ne dis que la vérité, reprit Christic, et vous le verrez bien, du reste. Mais voici ce qu’il vous faudra faire, hôtesse. À minuit, il arrivera un homme vêtu comme un riche marchand et ayant avec lui dix chevaux chargés chacun de deux mannequins. Ce prétendu marchand vous demandera la permission de déposer ses mannequins dans votre maison, pendant la nuit. Faites-les mettre dans votre grande salle, et ne soyez pas étonnée si les porteurs les trouvent lourds, car dans chacun de ces mannequins il y aura un voleur caché ; mais n’ayez pas l’air de vous en douter. Lorsque tous les mannequins seront déposés dans la salle, vous enverrez chercher les archers de la ville voisine et, de cette façon, les voleurs seront facilement pris.</p>\n<p class=\"standard\">Tout se passa comme Christic l’avait dit, et les dix-huit voleurs, cachés dans les mannequins, furent pris et jetés en prison.</p>\n<p class=\"standard\">Chacun fut étonné de l’esprit et de la science de Christic.</p>\n<p class=\"standard\">Le lendemain matin, les trois voyageurs se remirent en route.</p>\n<p class=\"standard\">– Eh bien ! mon père, demanda Christic au vieux moine, que dites-vous de ce qui s’est passé, la nuit dernière, et croyez-vous, à présent, que je sais quelque chose ?</p>\n<p class=\"standard\">Mais le vieillard murmurait toujours et n’appelait Christic que gamin, morveux et autres noms semblables. Ils arrivèrent bientôt dans une petite ville où l’on conduisait au cimetière, en grande pompe, le corps d’un jeune enfant riche, qui venait de mourir. Tout le monde était en grand deuil, et beaucoup pleuraient. Ce que voyant le vieux moine, il se mit à pleurer aussi. Mais Christic, lui, riait. Le vieillard, en colère, lui dit :</p>\n<p class=\"standard\">– Comment, morveux ! Tu vois les autres pleurer et tu ris ?</p>\n<p class=\"standard\">– Oui, sûrement, mon père, et je crois que j’ai lieu de rire plutôt que de pleurer, en voyant sauvées trois âmes exposées à être damnées.</p>\n<p class=\"standard\">– Comment cela ? Que veux-tu dire ?</p>\n<p class=\"standard\">– Les parents de cet enfant auraient été trop vaniteux et trop glorieux, si leur enfant leur était resté, et Dieu le leur a enlevé, pour les empêcher de se perdre tous les trois, le père, la mère et l’enfant.</p>\n<p class=\"standard\">Ils continuaient de marcher, les deux jeunes garçons devant, causant et riant, et le vieux moine derrière, grommelant toujours et ayant de la peine à suivre. Vers le soir, ils se trouvèrent devant un château.</p>\n<p class=\"standard\">– Demandons à loger dans ce château, dit le vieillard.</p>\n<p class=\"standard\">– Holà ! dit Christic, ce château-là sera brûlé cette nuit.</p>\n<p class=\"standard\">– Comment peux-tu savoir cela, morveux ? Tu prends plaisir à me contrarier toujours.</p>\n<p class=\"standard\">– Allez-y, si vous voulez ; pour moi, je passerai la nuit sur le tas de feuilles sèches que voilà ; la nuit ne sera pas bien froide, d’ailleurs.</p>\n<p class=\"standard\">Ils se résolurent à passer la nuit dehors, tous les trois, dans un bois qui environnait le château. De là ils entendaient danser, et chanter, et rire, et jurer, et blasphémer, d’une façon effrayante, dans la grande salle du château. Puis, le tonnerre tomba sur le château, et tout fut réduit en cendres, et alors, ils n’entendirent plus rien.</p>\n<p class=\"standard\">– Eh bien ! mon père, si nous avions été dans le château, qu’en pensez-vous ? demanda Christic au moine.</p>\n<p class=\"standard\">Le vieillard, étonné, ne dit rien, et se contenta de grommeler, selon son habitude.</p>\n<p class=\"standard\">Aussitôt que le soleil parut, ils se remirent en route. Ils passèrent par une ville où l’on enterrait un vieux moine. Tout le monde était joyeux, et l’on riait, comme à une noce, parce que l’on était persuadé que le défunt était allé tout droit au paradis. Christic, lui, se mit à pleurer. Le vieux moine, en colère, lui dit encore :</p>\n<p class=\"standard\">– Pourquoi fais-tu toujours tout le contraire des autres ? Quand ils pleurent, tu ris ; et quand ils rient, tu pleures. Ne serais-tu pas le diable, par hasard ?</p>\n<p class=\"standard\">– J’ai bien raison de pleurer, je pense. Cet ermite-là disait une prière chaque jour pour que l’on vît quelqu’un pleurer à son enterrement, et comme je ne voyais personne pleurer, j’ai songé à le faire.</p>\n<p class=\"standard\">À force de marcher, de marcher toujours, ils finirent par arriver dans la ville de Rome.</p>\n<p class=\"standard\">Dès en mettant les pieds sur le pavé, ils aperçurent un homme dont les habits étaient tout couverts de galons d’or et de pierreries, si bien qu’il brillait comme le soleil, et tout le monde se découvrait devant lui et le saluait jusqu’à terre. Le vieux moine fit comme tout le monde. Mais Christic n’ôta seulement pas son chapeau et tourna le dos à ce personnage. Ce que voyant le vieillard, il se fâcha et lui dit :</p>\n<p class=\"standard\">– Pourquoi, drôle, ne fais-tu pas comme les autres ? Tu n’as seulement pas tiré ton chapeau !</p>\n<p class=\"standard\">– Non, vraiment. J’aimerais mieux saluer un pauvre mendiant couvert de haillons, que ce personnage-là, puisque ce n’est pas le bon Dieu.</p>\n<p class=\"standard\">Et ils allèrent plus loin.</p>\n<p class=\"standard\">– Dites-moi, mon père, demanda Christic au moine, que me donnerez-vous aussi, si vous devenez Pape à Rome ?</p>\n<p class=\"standard\">– Tu seras mon porcher, si tu veux, ou tu t’en iras.</p>\n<p class=\"standard\">– C’est bien. Et toi, Yvon, demanda-t-il au jeune garçon qui accompagnait le moine, que me donneras-tu, si tu deviens Pape à Rome ?</p>\n<p class=\"standard\">– Je te ferai mon grand vicaire, Christic.</p>\n<p class=\"standard\">Le lendemain de leur arrivée, il y eut une grande procession, et il y avait là des cardinaux, des évêques, des prêtres, des moines et un nombre infini de gens accourus de tous les pays. Et ils tenaient à la main des cierges, tous plus grands et plus beaux les uns que les autres. Notre vieux moine en avait aussi un, si gros et si lourd, qu’il avait de la peine à le porter. Celui dont le cierge s’allumerait de lui-même, à la procession, trois jours de suite, devait être élu Pape.</p>\n<p class=\"standard\">Christic, qui n’avait pas d’argent pour acheter un cierge, suivit pourtant la procession, à côté de ses deux compagnons de route, tenant à la main, la pointe en l’air, une baguette de coudrier qu’il avait coupée dans une haie et qu’il avait écorchée ensuite, comme les pèlerins qui vont aux <span class=\"t\">pardons</span> de Basse-Bretagne. Chacun avait les yeux fixés sur son cierge, et s’attendait à le voir s’allumer d’un moment à l’autre, et rares étaient ceux qui regardaient leurs livres et priaient. Voilà que tout d’un coup la baguette de Christic prit feu, au grand étonnement de tout le monde.</p>\n<p class=\"standard\">– Soufflez sur son cierge, s’écria aussitôt le vieux moine ; éteignez-le, celui qui le porte est un sorcier !</p>\n<p class=\"standard\">Et le cierge de Christic fut éteint, et lui-même faillit être étouffé par la foule qui se précipitait sur lui.</p>\n<p class=\"standard\">Le lendemain, la procession recommença, et le feu prit encore à la baguette de Christic. Le troisième jour de même, au grand désappointement de tous ceux qui s’attendaient à s’asseoir sur le siège de saint Pierre, et ils étaient nombreux, je vous prie de le croire.</p>\n<p class=\"standard\">– Holà ! s’écria alors Christic, c’est moi qui suis Pape à Rome !</p>\n<p class=\"standard\">Voilà donc Christic installé Pape à Rome. Le vieux moine alla alors le trouver et lui dit :</p>\n<p class=\"standard\">– Quelle charge m’accordez-vous à votre cour, Saint-Père ?</p>\n<p class=\"standard\">– Celle de porcher, et si vous n’en voulez pas, retournez à votre couvent.</p>\n<p class=\"standard\">Le vieillard s’en alla en murmurant et en grommelant. Yvon demanda à son tour :</p>\n<p class=\"standard\">– Et moi, Christic ?</p>\n<p class=\"standard\">– Toi, Yvon, tu resteras près de moi comme grand vicaire.</p>\n<p class=\"standard\"> </p>\n<p class=\"standard\"> </p><h3 class=\"heading\" id=\"III124outline\"><a id=\"auto-toc20\" class=\"pcalibre pcalibre1\"></a>III</h3>\n<p class=\"standard\"> </p>\n<p class=\"standard\">Cependant le père et la mère de Christic n’avaient pu trouver aucun prêtre qui voulût les absoudre, depuis qu’ils avaient ordonné à un de leurs domestiques de mettre leur fils à mort. Tous ceux à qui ils s’adressaient leur disaient que seul le Pape avait des pouvoirs suffisants pour leur donner l’absolution d’un si grand péché.</p>\n<p class=\"standard\">Ils résolurent donc de se rendre à Rome. Quand ils y furent arrivés, ils demandèrent à se confesser au Saint-Père. Ce fut le vieillard qui entra le premier dans la confession.</p>\n<p class=\"standard\">– Dites-moi tous vos péchés, mon fils, sans en cacher aucun (il avait déjà reconnu son père).</p>\n<p class=\"standard\">– J’avais un fils, et j’ai commandé de le faire mourir.</p>\n<p class=\"standard\">– Dieu ! cela peut-il être vrai, mon fils ?</p>\n<p class=\"standard\">– Hélas ! oui, pour mon malheur, mon père.</p>\n<p class=\"standard\">– Mais peut-être n’est-il pas mort ; la puissance de Dieu est grande ; ayez confiance en lui. Venez encore me voir, dans mon palais, avant de quitter Rome, et je vous ferai connaître votre pénitence.</p>\n<p class=\"standard\">Sa mère entra alors dans le confessionnal et, après l’avoir entendue, il lui dit aussi de venir le voir, dans son palais, avant de partir.</p>\n<p class=\"standard\">Le lendemain, les deux vieillards se rendirent au palais du Saint-Père, tremblants et résignés à se voir imposer quelque terrible pénitence. Le Pape les reçut avec bonté. Il fit mettre sur le feu, en leur présence, un bassin rempli d’eau. Ils pensèrent qu’on devait les arroser avec de l’eau bouillante, et ils avaient grand-peur. Quand l’eau fut tiède, un valet en remplit une cuvette d’or et l’apporta au Saint-Père. Celui-ci prit alors une serviette et se mit à laver les pieds de son père et de sa mère, ce qui les étonna beaucoup.</p>\n<p class=\"standard\">Quand il eut fini, il leva sur eux ses yeux remplis de larmes, et dit :</p>\n<p class=\"standard\">– Ne me reconnaissez-vous pas ? Je suis votre fils Christic, que vous aviez ordonné de faire mourir.</p>\n<p class=\"standard\">Et il leur ouvrit ses bras, et ils s’y jetèrent en pleurant.</p>\n<p class=\"standard\"> </p>\n<p class=\"p15\">Conté par Françoise-Anne Ewenn,</p>\n<p class=\"p15\">femme Trégoat, de Pédernec.</p>","ch20":"<p class=\"standard\"> </p><h3 class=\"heading\"> </h3>\n<p class=\"p18\"> </p>\n<p class=\"p18\"> </p>\n<p class=\"p18\"> </p>\n<p class=\"p18\"> </p>\n<p class=\"p19\">Cet ouvrage est le 872<span class=\"footnote-symbol\">e</span> publié</p>\n<p class=\"p19\">dans la collection <span class=\"t\">À tous les vents</span></p>\n<p class=\"p19\">par la Bibliothèque électronique du Québec.</p>\n<p class=\"p19\"> </p>\n<p class=\"p19\"> </p>\n<p class=\"p20\">La Bibliothèque électronique du Québec</p>\n<p class=\"p19\">est la propriété exclusive de</p>\n<p class=\"p19\">Jean-Yves Dupuis.</p>","ch21":"<p class=\"amanuensis-notes-horizontal-line-separator\">  </p>\n<p class=\"footnote\"><a href=\"book_0005.xhtml#amanuensis-anchor1\" id=\"amanuensis-note1\" class=\"pcalibre pcalibre1\">1</a>  Le nom de <span class=\"t\">groac’h</span> ou <span class=\"t\">grac’h</span> signifie proprement <span class=\"t\">vieille femme</span> ; on le donnait aux druidesses qui avaient leurs collèges dans une île voisine des côtes de l’Armorique et appelée pour cela île de Groac’h (dont on a fait par corruption Groais ou Groix). Mais ce nom de <span class=\"t\">groac’h</span> fut, peu à peu, détourné de son sens primitif ; au lieu de désigner une <span class=\"t\">vieille femme</span>, il finit par désigner une femme ayant puissance sur les éléments et habitant au milieu des flots, comme les druidesses de l’île ; en un mot, une sorte de fée des eaux, mais de nature malfaisante, comme toutes les fées bretonnes. Souvestre a entendu répéter plusieurs fois, avec des variantes, le conte de la <span class=\"t\">Groac’h</span> ; chaque conteur plaçant la scène dans un lieu différent et souvent imaginaire, l’auteur du <span class=\"t\">Foyer breton</span> a cru pouvoir choisir l’étang de l’île du Lok.</p>\n<p class=\"footnote\"><a href=\"book_0005.xhtml#amanuensis-anchor2\" id=\"amanuensis-note2\" class=\"pcalibre pcalibre1\">1</a>  Tout le monde sait que celui qui finit une bouteille doit être marié dans l’année ; le chant du coucou annonce aussi aux jeunes filles un mariage avant le retour de l’hiver.</p>\n<p class=\"footnote\"><a href=\"book_0005.xhtml#amanuensis-anchor3\" id=\"amanuensis-note3\" class=\"pcalibre pcalibre1\">1</a>  Les Bretons appellent les champignons, <span class=\"t\">trônes des crapauds</span>.</p>\n<p class=\"footnote\"><a href=\"book_0005.xhtml#amanuensis-anchor4\" id=\"amanuensis-note4\" class=\"pcalibre pcalibre1\">1</a>  Les mouches de chêne sont les hannetons.</p>\n<p class=\"footnote\"><a href=\"book_0005.xhtml#amanuensis-anchor5\" id=\"amanuensis-note5\" class=\"pcalibre pcalibre1\">1</a> <span class=\"t\"> La Groac’h de l’île du Lok</span> et les <span class=\"t\">Pierres de Plouhinec</span> sont extraites du <span class=\"t\">Foyer breton</span>, dont la propriété littéraire appartient à la maison Calmann Lévy.</p>\n<p class=\"footnote\"><a href=\"book_0006.xhtml#amanuensis-anchor6\" id=\"amanuensis-note6\" class=\"pcalibre pcalibre1\">1</a>  En Basse-Bretagne, on appelle les porcs, <span class=\"t\">mab-Rohan</span>, fils de Rohan ; à Saint-Brieuc, on les traite simplement de <span class=\"t\">messieurs</span>.</p>\n<p class=\"footnote\"><a href=\"book_0006.xhtml#amanuensis-anchor7\" id=\"amanuensis-note7\" class=\"pcalibre pcalibre1\">1</a>  Le dimanche des Rameaux est appelé le dimanche du laurier, <span class=\"t\">sul el lauré</span>, parce que, ce jour-là, on distribue, à l’église, du laurier bénit.</p>\n<p class=\"footnote\"><a href=\"book_0006.xhtml#amanuensis-anchor8\" id=\"amanuensis-note8\" class=\"pcalibre pcalibre1\">2</a>  Les habitants de Pont-Scorff-Bidré ou Bas-Pont-Scorff élèvent un grand nombre de chèvres, ce qui a fait supposer qu’ils en mangeaient beaucoup.</p>\n<p class=\"footnote\"><a href=\"book_0006.xhtml#amanuensis-anchor9\" id=\"amanuensis-note9\" class=\"pcalibre pcalibre1\">1</a> <span class=\"t\"> Laouennanik</span>, petit joyau, est le nom breton du roitelet.</p>"}}